{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581-": 4,
  "?": 5,
  "\u060c": 6,
  "\u064b": 7,
  "\u064e": 8,
  "\u061f": 9,
  "\u2581die": 10,
  "\u2581\u0645\u0646": 11,
  "\u2581ist": 12,
  "\u2581Ich": 13,
  "\u2581\u0641\u064a": 14,
  "\u2581ich": 15,
  "\u2581nicht": 16,
  "\u2581und": 17,
  "\u2581(": 18,
  "\u0651": 19,
  "\u2581Sie": 20,
  "\u2581der": 21,
  "\u0627": 22,
  "!": 23,
  "\u2581\u0644\u0627": 24,
  "\u2581\u0623\u0646": 25,
  "\u2581das": 26,
  "\u0650": 27,
  "\u064f": 28,
  "\u2581du": 29,
  "\u2581zu": 30,
  "\u0647": 31,
  "\u2581\u0648": 32,
  "...": 33,
  "\u2581es": 34,
  "\u064a": 35,
  "\u0629": 36,
  "\u2581\u0647\u0630\u0627": 37,
  ")": 38,
  "\u2581\u0639\u0644\u0649": 39,
  "\u2581.": 40,
  "\u2581\"": 41,
  "s": 42,
  "\u2581in": 43,
  "\u2581\u060c": 44,
  "\u2581sie": 45,
  "\u2581\u0645\u0627": 46,
  "\u2581\u061f": 47,
  "\u2581ein": 48,
  "en": 49,
  "\u0643": 50,
  "\u2581den": 51,
  "\u2581mit": 52,
  "\u2581wir": 53,
  "\u2581auf": 54,
  "\u2581dass": 55,
  "\u2581": 56,
  "\u2581Das": 57,
  "\u0652": 58,
  "\u0646": 59,
  "\u2581von": 60,
  "e": 61,
  "\u2581mir": 62,
  "\u2581\u0630\u0644\u0643": 63,
  "n": 64,
  "\u2581eine": 65,
  "\u0647\u0627": 66,
  "\u2581f\u00fcr": 67,
  "\u2581er": 68,
  "\u2581\u0623\u0646\u0627": 69,
  "\u2581\u064a\u0627": 70,
  "\u2581was": 71,
  "\u2581mich": 72,
  "\u2581\u0644\u0645": 73,
  "\u2581\u0625\u0644\u0649": 74,
  "\u2581\u0647\u0644": 75,
  "-": 76,
  "\u0645": 77,
  "\u2581Du": 78,
  "\u2581hat": 79,
  "\u2581Was": 80,
  "\u2581,": 81,
  "\u2581an": 82,
  "\u062a": 83,
  "\u2581\u0644\u0642\u062f": 84,
  "\u2581sind": 85,
  "\"": 86,
  "\u2581Und": 87,
  "\u2581haben": 88,
  "\u0640": 89,
  "\u2581war": 90,
  "\u2581Es": 91,
  "\u2581sich": 92,
  "\u2581Wir": 93,
  "\u2581\u0643\u0627\u0646": 94,
  "\u2581\u0639\u0646": 95,
  "\u2581so": 96,
  "\u064a\u0646": 97,
  "\u2581wie": 98,
  "\u2581\u0623\u0646\u062a": 99,
  "\u2581\u0627\u0646": 100,
  "\u2581dich": 101,
  "\u2581\u0645": 102,
  "\u2581dem": 103,
  "\u2581habe": 104,
  "\u0646\u0627": 105,
  "\u0644": 106,
  "\u2581\u064a": 107,
  "\u2581Er": 108,
  "\u2581\u0628": 109,
  "\u2581\u0647\u0646\u0627": 110,
  "\u2581\u0647\u0630\u0647": 111,
  "\u2581\u0647\u0648": 112,
  "\u2581hier": 113,
  "\u0648\u0646": 114,
  "\u2581\u0644": 115,
  "\u2581\u0645\u0627\u0630\u0627": 116,
  "\u2581einen": 117,
  "\u2581uns": 118,
  "\u2581\u0643\u0644": 119,
  "\u2581Die": 120,
  "\u2581bin": 121,
  "\u2581\u062d\u0633\u0646\u0627": 122,
  "\u2581noch": 123,
  "\u2581um": 124,
  "\u2581aus": 125,
  "\u2581dir": 126,
  "\u2581als": 127,
  "\u0627\u062a": 128,
  "\u0631": 129,
  "\u2581nur": 130,
  "\u2581\u0623": 131,
  "\u0648\u0627": 132,
  "\u2581\u062a": 133,
  "\u2581...": 134,
  "\u0649": 135,
  "\u2581im": 136,
  "\u2581sein": 137,
  ":": 138,
  "\u2581wird": 139,
  "\u2581Nein": 140,
  "\u2581wenn": 141,
  "\u2581auch": 142,
  "\u2581Ja": 143,
  "\u2581\u0645\u0639": 144,
  "\u062f": 145,
  "\u2581aber": 146,
  "\u2581\u0627\u0644\u0630\u064a": 147,
  "\u2581kann": 148,
  "\u2581\u0643\u0646\u062a": 149,
  "\u2581des": 150,
  "er": 151,
  "\u2581ihr": 152,
  "\u2581ihn": 153,
  "\u2581\u0647\u0646\u0627\u0643": 154,
  "\u2581werden": 155,
  "\u0647\u0645": 156,
  "\u2581Aber": 157,
  "\u2581hast": 158,
  "\u2581\u0644\u064a\u0633": 159,
  "'": 160,
  "\u2581oder": 161,
  "\u2581\u0627\u0644\u0622\u0646": 162,
  "\u2581da": 163,
  "\u2581Wie": 164,
  "\u2581\u0627\u0644\u062a\u064a": 165,
  "\u2581\u0634\u064a\u0621": 166,
  "\u0648": 167,
  "\u2581\u0627\u0644": 168,
  "\u2581schon": 169,
  "\u2581\u0623\u064a": 170,
  "\u2581nach": 171,
  "\u2581\u0625\u0646": 172,
  "\u2581\u0644\u0643": 173,
  "\u2581\u0644\u0643\u0646": 174,
  "\u0628": 175,
  "\u2581\u0644\u0646": 176,
  "\u2581\u00fcber": 177,
  "t": 178,
  "\u0651\u064e": 179,
  "\u2581wei\u00df": 180,
  "\u2581\u0644\u064a": 181,
  "\u2581meine": 182,
  "\u2581\u0641\u0642\u0637": 183,
  "\u2581!": 184,
  "\u2581\u0623\u0648": 185,
  "\u2581gut": 186,
  "\u2581\u0625\u0630\u0627": 187,
  "\u0639": 188,
  "\u0646\u064a": 189,
  "\u2581bist": 190,
  "\u2581bei": 191,
  "\u2581\u0627\u0644\u0645": 192,
  "\u2581vor": 193,
  "\u2581\u00bb": 194,
  "\u2581\u0647\u064a": 195,
  "\u2581Der": 196,
  "\u0633": 197,
  "\u2581\u00ab": 198,
  "\u2581Wenn": 199,
  "\u2581mal": 200,
  "\u2581\u064a\u062c\u0628": 201,
  "\u2581..": 202,
  "\u2581jetzt": 203,
  "\u2581\u0646\u0639\u0645": 204,
  "\u2581\u0642\u062f": 205,
  "\u2581etwas": 206,
  "\u2581:": 207,
  "\u2581\u0646": 208,
  "\u2581dann": 209,
  "\u2581mehr": 210,
  "\u2581\u0644\u0644": 211,
  "\u2581man": 212,
  "\u0644\u0627": 213,
  "\u2581\u0643\u064a\u0641": 214,
  "\u064a\u0629": 215,
  "\u2581einem": 216,
  "\u2581muss": 217,
  "\u2581einer": 218,
  "\u2581keine": 219,
  "\u2581\u0643\u0627\u0646\u062a": 220,
  "\u2581mein": 221,
  "\u2581k\u00f6nnen": 222,
  "\u2581\u0627\u0644\u0649": 223,
  "\u2581will": 224,
  "\u2581immer": 225,
  "\u2581)": 226,
  "st": 227,
  "\u2581alles": 228,
  "\u2581\u0643": 229,
  "\u2581\u0628\u0639\u062f": 230,
  "\u2581doch": 231,
  "\u2581\u0628\u0627\u0644": 232,
  "\u2581\u0623\u062c\u0644": 233,
  "\u0627\u0646": 234,
  "\u2581\u0625\u0646\u0647": 235,
  "\u2581\u0627\u0644\u0623\u0645\u0631": 236,
  "\u2581\u0648\u0644\u0643\u0646": 237,
  "\u2581\u0623\u0646\u0647": 238,
  "\u2581\u0641": 239,
  "\u2581ja": 240,
  "\u0627\u0644": 241,
  "\u2581geht": 242,
  "\u2581\u0648\u0627\u0644": 243,
  "\u2581zum": 244,
  "\u2581\u0639\u0646\u062f\u0645\u0627": 245,
  "\u2581wieder": 246,
  "\u2581nichts": 247,
  "\u2581tun": 248,
  "\u2581Ihr": 249,
  "\u2581Oh": 250,
  ")\u060c": 251,
  "\u2581\u0646\u062d\u0646": 252,
  "\u2581ihm": 253,
  "\u2581\u062d\u062a\u0649": 254,
  "\u2581\u0640": 255,
  "\u2581alle": 256,
  "\u2581\u0633\u0648\u0641": 257,
  "\u2581\u0642\u0628\u0644": 258,
  "\u2581diese": 259,
  "\u0641": 260,
  "\u0642": 261,
  "\u2581sagen": 262,
  "\u2581machen": 263,
  "\u2581\u062c\u062f\u0627": 264,
  "\u2581\u0641\u0649": 265,
  "\u2581m\u00fcssen": 266,
  "\u2581\u0643\u0630\u0644\u0643": 267,
  "\u2581Mann": 268,
  "\u2581Ihnen": 269,
  "\u2581\u0627\u0646\u0627": 270,
  "\u2581\u0644\u0648": 271,
  "\u2581gibt": 272,
  "\u2581Zeit": 273,
  "\u2581Ein": 274,
  "\u0645\u0627": 275,
  "\u2581\u0644\u0645\u0627\u0630\u0627": 276,
  "\u2581\u062a\u0644\u0643": 277,
  "\u2581\u0628\u0639\u0636": 278,
  "\u2581\u0628\u0647": 279,
  "\u2581wurde": 280,
  "..": 281,
  "\u2581zur": 282,
  "\u2581sehen": 283,
  "\u2581w\u00fcrde": 284,
  "\u2581\u0671\u0644": 285,
  "\u2581\u064a\u0643\u0648\u0646": 286,
  "\u2581werde": 287,
  "\u2581hab": 288,
  "\u2581sehr": 289,
  "\u2581durch": 290,
  "\u2581Gott": 291,
  "\u2581\u201e": 292,
  "\u2581hatte": 293,
  "\u2581Ist": 294,
  "\u2581euch": 295,
  "r": 296,
  "\u2581einfach": 297,
  "\u2581\u0639\u0644\u064a\u0643": 298,
  "\u2581gehen": 299,
  "\u064d": 300,
  "\u2581In": 301,
  "\u2581\u0633\u064a": 302,
  "\u2581wissen": 303,
  "\u0623": 304,
  "\u064c": 305,
  "\u2581\u0627\u0646\u0647": 306,
  "\u2581\u0643\u0645\u0627": 307,
  "\u2581Warum": 308,
  "\u2581Also": 309,
  "es": 310,
  "\u2581\u0623\u0646\u0643": 311,
  "\u2581\u0627": 312,
  "\u2581am": 313,
  "\u062d": 314,
  "\u2581\u063a\u064a\u0631": 315,
  "\u2581denn": 316,
  "\u2581\u0623\u0639\u0631\u0641": 317,
  "\u2581nie": 318,
  "\u2581\u0639\u0644\u064a": 319,
  "\u2581\u0625\u0646\u0647\u0627": 320,
  "\u2581\u0631\u0628\u0645\u0627": 321,
  "\u2581Leben": 322,
  "\u2581\u0623\u064a\u0646": 323,
  "\u2581wirklich": 324,
  "\u2581\u0634\u0643\u0631\u0627": 325,
  "\u2581deine": 326,
  "\u2581ihre": 327,
  "\u2581\u0628\u0623\u0646": 328,
  "\u2581viel": 329,
  "\u062c": 330,
  ";": 331,
  "\u2581So": 332,
  ")\u061f": 333,
  "\u2581damit": 334,
  "\u2581Hey": 335,
  "\u2581\u064a\u0645\u0643\u0646": 336,
  "\u2581\u0645\u062b\u0644": 337,
  "\u2581seine": 338,
  "\u2581\u0627\u0644\u0648\u0642\u062a": 339,
  "\u2581\u0623\u064a\u0636\u0627": 340,
  "\u2581ab": 341,
  "\u2581\u0623\u0631\u064a\u062f": 342,
  "\u2581\u0623\u062d\u062f": 343,
  "\u2581dieser": 344,
  "\u2581\u0627\u0644\u0644\u0647": 345,
  "\u2581\u0623\u0643\u062b\u0631": 346,
  "\u2581los": 347,
  "\u2581\u0623\u0639\u062a\u0642\u062f": 348,
  "\u2581Danke": 349,
  ").": 350,
  "\u2581w\u00e4re": 351,
  "\u2581soll": 352,
  "\u2581zur\u00fcck": 353,
  "/": 354,
  "\u2581gesagt": 355,
  "\u2581Da": 356,
  "\u0651\u0650": 357,
  "\u0643\u0645": 358,
  "\u2581\u062a\u0643\u0648\u0646": 359,
  "\u2581\u062d\u0642\u0627": 360,
  "\u2581Wo": 361,
  "\u2581Okay": 362,
  "\u2581Menschen": 363,
  "\u2581\u0634\u062e\u0635": 364,
  "\u2581unter": 365,
  "\u2581\u0627\u0646\u062a": 366,
  "\u2581\u0644\u062f\u064a": 367,
  "\u2581kein": 368,
  "\u2581\u0647\u064a\u0627": 369,
  "\u2581wollte": 370,
  "\u2581\u0639\u0644\u064a\u0647": 371,
  "\u2581wo": 372,
  "\u2581Dann": 373,
  "\u2581waren": 374,
  "\u2581\u0627\u0644\u064a\u0648\u0645": 375,
  "\u2581\u0635\u062d\u064a\u062d": 376,
  "\u2581\u0644\u0633\u062a": 377,
  "\u2581\u0639": 378,
  "\u2581bis": 379,
  "\u2581\u0644\u0647": 380,
  "\u2581also": 381,
  "\u2581\u0623\u0639\u0644\u0645": 382,
  "\u2581vom": 383,
  "\u2581\u0622\u062e\u0631": 384,
  "\u2581\u0631\u062c\u0644": 385,
  "\u2581heute": 386,
  "\u2581\u0648\u0644\u0627": 387,
  "\u062a\u064a": 388,
  "\u2581\u064a\u0645\u0643\u0646\u0643": 389,
  "\u2581bitte": 390,
  "\u2581Wer": 391,
  "\u2581\u0628\u062e\u064a\u0631": 392,
  "\u2581\u0633\u062a": 393,
  "\u2581Komm": 394,
  "\u2581\u0643\u0644\u0627": 395,
  "\".": 396,
  "\u2581Nicht": 397,
  "\u2581\u0625": 398,
  "\u2581\u0627\u0644\u0646\u0627\u0633": 399,
  "d": 400,
  "\u2581\u0628\u0647\u0627": 401,
  "\u2581k\u00f6nnte": 402,
  "\u2581\u0644\u0630\u0627": 403,
  "\u2581\u0645\u0646\u0630": 404,
  "\u2581wollen": 405,
  "\u2581weil": 406,
  "\u2581sicher": 407,
  "\u2581dein": 408,
  "\u0640\u0640": 409,
  "\u2581Frau": 410,
  "\u2581\u0634\u064a\u0626\u0627": 411,
  "\u0632": 412,
  "\u2581meinen": 413,
  "\u2581\u062b\u0645": 414,
  "\u2581\u0647": 415,
  "\u2581h\u00e4tte": 416,
  "\u2581lassen": 417,
  "\u2581anderen": 418,
  "\u2581\u064a\u0628\u062f\u0648": 419,
  "\u2581kommen": 420,
  "\u2581'": 421,
  "\u2581Leute": 422,
  "\u2581Ihre": 423,
  "\u2581\u0644\u062f\u064a\u0643": 424,
  "\u2581sagte": 425,
  "\u062a\u0643": 426,
  "\u2581zwei": 427,
  "\u2581\u0628\u064a\u0646": 428,
  "\u2581\u0633": 429,
  "\u2581\u0645\u0631\u062d\u0628\u0627": 430,
  "\u2581ihnen": 431,
  "\u2581tut": 432,
  "\u2581leid": 433,
  "\u2581Hier": 434,
  "m": 435,
  "\u0647\u0644": 436,
  "\u2581sollte": 437,
  "\u0634": 438,
  "\u2581weg": 439,
  "\u2581\u0648\u064a": 440,
  "\u2581Welt": 441,
  "\u2581kommt": 442,
  "\u2581\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 443,
  "\u2581\u0623\u0644\u064a\u0633": 444,
  "\u2581gerade": 445,
  "\u2581\u0628\u0643": 446,
  "\u2581\u062c\u064a\u062f": 447,
  "\u2581Na": 448,
  "\u2581selbst": 449,
  "\u2581kannst": 450,
  "\u2581\u0623\u064a\u0647\u0627": 451,
  "\u2581Vater": 452,
  "\u062b": 453,
  "\u2581ganz": 454,
  "\u2581Vielleicht": 455,
  "\u2581\u0648\u0627\u062d\u062f": 456,
  "\u2581\u062a\u0631\u064a\u062f": 457,
  "\u2581\u0627\u0644\u0631\u062c\u0644": 458,
  "\u2581\u0648\u0642\u062a": 459,
  "\u2581\u0628\u0645\u0627": 460,
  "\u2581Tag": 461,
  "\u2581\u0645\u0631\u0629": 462,
  "\u2581willst": 463,
  "\u0627\u0621": 464,
  "\u2581Nun": 465,
  "\u062a\u0647": 466,
  "\u2581vielleicht": 467,
  "\u2581Eine": 468,
  "\u061b": 469,
  "\u2581nein": 470,
  "\u2581\u0627\u0646\u0647\u0627": 471,
  "\u2581\u062a\u0639\u0631\u0641": 472,
  "in": 473,
  "\u2581Mein": 474,
  "\u2581\u0628\u064a": 475,
  "\u2581\u0645\u0643\u0627\u0646": 476,
  "\u2581\u0644\u062f\u064a\u0646\u0627": 477,
  "\u2581ob": 478,
  "\u2581gesehen": 479,
  "\u2581gemacht": 480,
  "\u0637": 481,
  "\u2581diesen": 482,
  "\u2581\u0623\u062e\u0631\u0649": 483,
  "\u2581\u2014": 484,
  "\u2581macht": 485,
  "\u2581\u0623\u0646\u0647\u0627": 486,
  "\u2581diesem": 487,
  "\u2581glaube": 488,
  "(": 489,
  "\u2581\u0623\u0633\u062a\u0637\u064a\u0639": 490,
  "\u2581\u0633\u0623": 491,
  "\u2581unsere": 492,
  "\u2581Alles": 493,
  "\u2581\u0644\u064a\u0633\u062a": 494,
  "\u0636": 495,
  ".\"": 496,
  "\u2581\u0627\u0644\u0643\u062b\u064a\u0631": 497,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645": 498,
  "\u2581\u062d\u062f\u062b": 499,
  "\u2581passiert": 500,
  "\u2581Geld": 501,
  "\u2581\u0623\u0641\u0636\u0644": 502,
  "\u2581\u0643\u0645": 503,
  "\u2581\u0644\u0623\u0646": 504,
  "\u2581Jetzt": 505,
  "\u2581\u064a\u0643\u0646": 506,
  "\u2581\u0639\u0644\u064a\u0646\u0627": 507,
  "\u2581reden": 508,
  "\u2581keinen": 509,
  "\u2581Bitte": 510,
  "\u2581\u0623\u0646\u0646\u064a": 511,
  "\u2581\u0633\u064a\u0643\u0648\u0646": 512,
  "\u2581finden": 513,
  "\u2581\u062a\u0645": 514,
  "\u2581\u0627\u0630\u0627": 515,
  "\u2581\u064a\u0645\u0643\u0646\u0646\u064a": 516,
  "\u2581\u0627\u0644\u0630\u064a\u0646": 517,
  "\u2581\u0627\u0644\u0639\u0645\u0644": 518,
  "\u2581\u202b": 519,
  "\u2581raus": 520,
  "\u2581dieses": 521,
  "\u2581paar": 522,
  "\u2581dachte": 523,
  "\u2581helfen": 524,
  "\u2581eines": 525,
  "\u2581\u0628\u0647\u0630\u0627": 526,
  "\u2581\u0627\u0644\u0627": 527,
  "\u2581wei\u00dft": 528,
  "\u2581Mr": 529,
  "\u2581\u064a\u0648\u0645": 530,
  "ung": 531,
  "\u2581Mutter": 532,
  "\u2581hin": 533,
  "\u2581Hast": 534,
  "\u2581\u0634\u0626": 535,
  "\u2581andere": 536,
  "\u2581[": 537,
  "\u2581klar": 538,
  "\u2581\u062a\u0641\u0639\u0644": 539,
  "\u2581davon": 540,
  "\u2581musst": 541,
  "\u2581meiner": 542,
  "\u2581ver": 543,
  "\u2581\u062d\u0633\u0646": 544,
  "\u2581m\u00f6chte": 545,
  "\u2581weiter": 546,
  "\u2581Auf": 547,
  "\u2581Gut": 548,
  "\u2581Mal": 549,
  "\u2581jemand": 550,
  "\u2581\u0628\u0630\u0644\u0643": 551,
  "\u2581\u062e\u0644\u0627\u0644": 552,
  "\u2581geh\u00f6rt": 553,
  "\u2581besser": 554,
  "\u0635": 555,
  "\u2581gegen": 556,
  "\u2581zusammen": 557,
  "\u2581Weg": 558,
  "\u0630": 559,
  "\u2581sollten": 560,
  "\u064a\u0627": 561,
  "\u2581\u0628\u0644": 562,
  "\u2581Kinder": 563,
  "\u2581wohl": 564,
  "\u2581\u0644\u0647\u0627": 565,
  "\u2581meinem": 566,
  "\u2581her": 567,
  "\u2581viele": 568,
  "\u2581\u0627\u0648": 569,
  "\u2581\u0648\u062a": 570,
  "\u2581\u0642\u0644\u062a": 571,
  "\u2581Als": 572,
  "\u2581\u0633\u0646": 573,
  "\u2581ohne": 574,
  "\u0623\u0646\u0627": 575,
  "\u0645\u0646": 576,
  "\u2581\u0645\u0639\u0643": 577,
  "\u0641\u064a": 578,
  "\u2581Meine": 579,
  "\u2581\u0633\u064a\u062f\u064a": 580,
  "\u2581Sir": 581,
  "\u2581\u0648\u0627\u062d\u062f\u0629": 582,
  "\u2581\u0628\u0634\u0623\u0646": 583,
  "\u2581Nacht": 584,
  "\u2581wer": 585,
  "\u2581genau": 586,
  "\u2581\u0622\u0633\u0641": 587,
  "\u2581\u0642": 588,
  "\u2581\u062c\u0645\u064a\u0639": 589,
  "\u2581\u064a\u0648\u062c\u062f": 590,
  "\u2581\u0648\u0623\u0646\u0627": 591,
  "\u2581wirst": 592,
  "\u2581Haus": 593,
  "\u2581Keine": 594,
  "\u2581lange": 595,
  "\u062a\u0647\u0627": 596,
  "\u2581\u0623\u0645": 597,
  "\u2581denke": 598,
  "\u2581\u064a\u062d\u062f\u062b": 599,
  "\u0645\u0627\u0630\u0627": 600,
  "\u2581\u0628\u0634\u0643\u0644": 601,
  "\u2581\u0642\u0627\u0644": 602,
  "\u2581ins": 603,
  "\u2581ihrer": 604,
  "\u062e": 605,
  "\u2581sagt": 606,
  "\u2581seinen": 607,
  "\u2581\u062d": 608,
  "\u2581geben": 609,
  "\u2581\u0641\u064a\u0647": 610,
  "\u2581\u0641\u0639\u0644": 611,
  "\u2581daf\u00fcr": 612,
  "\u2581warum": 613,
  "\u2581Ordnung": 614,
  "o": 615,
  "\u2581Hallo": 616,
  "y": 617,
  "\u2581dort": 618,
  "\u2581getan": 619,
  "\u25812": 620,
  "\u2581\u062f\u0627\u0626\u0645\u0627": 621,
  "\u2581\u0623\u0644\u0627": 622,
  "\u2581\u062d\u0648\u0644": 623,
  "\u2581\u0639\u0644\u064a\u0647\u0627": 624,
  "\u0651\u064f": 625,
  "\u2581\u0644\u0630\u0644\u0643": 626,
  "ne": 627,
  "\u2581Nur": 628,
  "\u2581rein": 629,
  "\u2581Mit": 630,
  "\u2581Jahre": 631,
  "\u0644\u0642\u062f": 632,
  "\u2581ihren": 633,
  "\u2581\u0645\u0639\u064a": 634,
  "\u2581\u0644\u062a": 635,
  "\u2581okay": 636,
  "\u2581seiner": 637,
  "\u2581Man": 638,
  "\u2581\u062a\u0639\u0644\u0645": 639,
  "\u2581\u0631\u0627\u0626\u0639": 640,
  "a": 641,
  "\u2581Lass": 642,
  "\u2581\u0648\u0641\u064a": 643,
  "\u2581Ge": 644,
  "\u2581\u062d\u064a\u062b": 645,
  "\u2581\u0644\u0646\u0627": 646,
  "\u2581\u0644\u0647\u0630\u0627": 647,
  "\u2581deinen": 648,
  "\u2581gleich": 649,
  "\u064a\u0647": 650,
  "\u2581Arbeit": 651,
  "\u25813": 652,
  "\u2581\u0627\u0644\u0639\u0627\u0645": 653,
  "\u2581wurden": 654,
  "\u2581\u0627\u0644\u0645\u0643\u0627\u0646": 655,
  "\u2581M\u00e4dchen": 656,
  "\u2581Hause": 657,
  "\u2581Jahren": 658,
  "\u2581\u0648\u0645\u0646": 659,
  "\u2581Nationen": 660,
  "\u2581drei": 661,
  "\u2581\u0648\u0647\u0648": 662,
  "\u2581\u0623\u0628\u062f\u0627": 663,
  "\u2581Familie": 664,
  "\u2581sollen": 665,
  "\u2581\u0627\u064a": 666,
  "\u2581\u062a\u0645\u0627\u0645\u0627": 667,
  "\u2581Freund": 668,
  "\u2581dazu": 669,
  "\u2581\u0627\u0644\u0627\u0646": 670,
  "\u2581\u0625\u0630\u0646": 671,
  "\u2581\u062d\u0627\u0644": 672,
  "\u2581Hilfe": 673,
  "\u2581\u0641\u064a\u0647\u0627": 674,
  "\u2581\u0648\u0647\u0630\u0627": 675,
  "\u2581\u0639\u0645\u0644": 676,
  "\u2581gar": 677,
  "\u2581\u0623\u0645\u0631": 678,
  "\u2581\u0639\u0627\u0645": 679,
  "\u2581\u0647\u0645": 680,
  "\u2581\u0648\u0642\u062f": 681,
  "\u062a\u0646\u0627": 682,
  "\u2581\u0639\u0646\u062f": 683,
  "\u2581wegen": 684,
  "\u0647\u0630\u0627": 685,
  "\u2581\u0648\u0645": 686,
  "\u2581Diese": 687,
  "\u2581dabei": 688,
  "\u201c": 689,
  "\u2581sei": 690,
  "\u2581\u0623\u0628\u064a": 691,
  "\u2581bringen": 692,
  "te": 693,
  "\u2581Weil": 694,
  "\u2581tot": 695,
  "\u2581\u0641\u062d\u0633\u0628": 696,
  "\u2581\u0628\u0627\u0644\u0637\u0628\u0639": 697,
  "\u2581\u0627\u0644\u0623\u0645\u0645": 698,
  "\u0646\u0649": 699,
  "\u2581Wieso": 700,
  "\u2581Vereinte": 701,
  "\u2581seit": 702,
  "\u2581\u0641\u0642\u062f": 703,
  "\u2581einmal": 704,
  "\u2581hatten": 705,
  "\u2581Tut": 706,
  "\u2581\u064a\u0645\u0643\u0646\u0646\u0627": 707,
  "\u2581\u0641\u0639\u0644\u062a": 708,
  "\u2581\u0627\u0644\u062d\u0642\u064a\u0642\u0629": 709,
  "\u0644\u0645": 710,
  "\u2581ganze": 711,
  "\u2581\u0647\u0643\u0630\u0627": 712,
  "\u2581dar\u00fcber": 713,
  "\u2581bleiben": 714,
  "\u2581sch\u00f6n": 715,
  "\u2581\u0627\u0644\u0644\u064a\u0644\u0629": 716,
  "S": 717,
  "\u2581Problem": 718,
  "\u0627\u0645": 719,
  "\u2581S": 720,
  "\u2581\u0643\u062b\u064a\u0631\u0627": 721,
  "\u2581\u0645\u0646\u0643": 722,
  "\u2581Angst": 723,
  "\u2581richtig": 724,
  "\u2581konnte": 725,
  "\u2581\u0648\u0623": 726,
  "\u2581brauchen": 727,
  "\u2581Doch": 728,
  "\u2581unser": 729,
  "\u2581\u0633\u064a\u062f": 730,
  "\u25811": 731,
  "\u2581Im": 732,
  "\u2581F\u00fcr": 733,
  "\u2581zwischen": 734,
  "\u2581Sohn": 735,
  "\u2581steht": 736,
  "\u2581\u0645\u0646\u0647": 737,
  "\u2581\u0627\u0644\u062d\u064a\u0627\u0629": 738,
  "\u2581be": 739,
  "de": 740,
  "\u2581Abend": 741,
  "\u2581\u0623\u0648\u0647": 742,
  "\u2581\u0639\u0646\u0647": 743,
  "\u2581\u0625\u0644\u0647\u064a": 744,
  "\u2581\u0641\u0625\u0646": 745,
  "\u2581Stadt": 746,
  "\u2581Los": 747,
  "\u2581\u064a\u0639\u0646\u064a": 748,
  "\u2581\u0642\u0644\u064a\u0644\u0627": 749,
  "\u2581\u0627\u0644\u062c\u0645\u064a\u0639": 750,
  "\u2581Seite": 751,
  "\u2581\u0623\u0638\u0646": 752,
  "\u2581\u0627\u0644\u0623\u0648\u0644": 753,
  "\u2581\u0647\u0624\u0644\u0627\u0621": 754,
  "\u2581Haben": 755,
  "\u2581Dinge": 756,
  "A": 757,
  "\u062f\u064a": 758,
  "\u2581H\u00f6r": 759,
  "\u2581\u0647\u0627": 760,
  "\u2581\u062a\u062d\u062a": 761,
  "\u2581kam": 762,
  "\u2581\u062f\u0648\u0646": 763,
  "\u2581\u0644\u0623": 764,
  "\u2581\u0644\u062f\u064a\u0647": 765,
  "\u2581Fall": 766,
  "\u2581daran": 767,
  "\u2581\u0644\u0644\u063a\u0627\u064a\u0629": 768,
  "\u2581glauben": 769,
  "\u2581Oder": 770,
  "\u2581Jehova": 771,
  "\u2581sieht": 772,
  "\u2581genug": 773,
  "\u2581machst": 774,
  "\u2581\u0625\u0644\u0627": 775,
  "\u2581\u062d\u064a\u0646": 776,
  "\u2581Sache": 777,
  "\u2581Wei\u00dft": 778,
  "\u258110": 779,
  "\u2581da\u00df": 780,
  "\u2581\u0628\u0645": 781,
  "\u2581Grund": 782,
  "\u2581hei\u00dft": 783,
  "\u2581Schei\u00dfe": 784,
  "\u2581\u0628\u0633\u0628\u0628": 785,
  "\u2581\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 786,
  "\u2581gefunden": 787,
  "\u2581Moment": 788,
  "\u2581gab": 789,
  "\u2581\u0645\u0646\u0647\u0627": 790,
  "\u2581\u0623\u0646\u0646\u0627": 791,
  "\u2581\u0625\u0644\u064a": 792,
  "\u2581Jahr": 793,
  "\u2581\u0646\u0641\u0633": 794,
  "\u258120": 795,
  "\u062d\u0633\u0646\u0627": 796,
  "\u2581denen": 797,
  "\u2581bevor": 798,
  "\u2581nun": 799,
  "\u0640(": 800,
  "\u2581darauf": 801,
  "\u2581Ok": 802,
  "\u2581h\u00f6ren": 803,
  "\u2581nehmen": 804,
  "\u2581\u0640\u0640": 805,
  "\u2581\u0627\u0644\u0645\u0627\u0644": 806,
  "\u2581\u0623\u0645\u064a": 807,
  "\u2581Art": 808,
  "\u2581brauche": 809,
  "\u0627\u0631": 810,
  "\u2581\u062a\u0642\u0648\u0644": 811,
  "\u2581\u062d\u0642": 812,
  "\u2581Namen": 813,
  "\u2581\u0627\u0644\u0643\u062a\u0627\u0628": 814,
  "\u2581w\u00fcrden": 815,
  "\u2581seinem": 816,
  "\u2581\u0644\u0643\u0645": 817,
  "\u2581\u0643\u0646\u0627": 818,
  "\u2581Bruder": 819,
  "\u2581beim": 820,
  "\u2581\u0645\u062a\u0649": 821,
  "\u0633\u064a": 822,
  "\u063a": 823,
  "\u0646\u0639\u0645": 824,
  "\u2581\u0645\u062c\u0631\u062f": 825,
  "\u2581\u0627\u0644\u0623\u0645\u0648\u0631": 826,
  "\u2581\u0641\u0643\u0631\u0629": 827,
  "\u2581Bist": 828,
  "\u2581\u0623\u0641\u0639\u0644": 829,
  "\u2581beide": 830,
  "\u2581\u0623\u062d\u0628": 831,
  "\u25815": 832,
  "\u2581\u0644\u0647\u0645": 833,
  "\u2581liebe": 834,
  "\u2581\u0648\u0623\u0646\u062a": 835,
  "\u0623\u062c\u0644": 836,
  "\u2581\u0627\u0644\u0630\u0647\u0627\u0628": 837,
  "\u2581k\u00f6nnten": 838,
  "\u2581Ende": 839,
  "\u2581habt": 840,
  "\u2581schnell": 841,
  "\u2581erst": 842,
  "\u2581An": 843,
  "\u2581Kind": 844,
  "\u2581\u0627\u0644\u0645\u0646\u0632\u0644": 845,
  "\u2581\u0623\u0643\u0648\u0646": 846,
  "\u064a\u0631": 847,
  "\u2581\u2013": 848,
  "\u2581Dr": 849,
  "\u2581\u0623\u0631\u062f\u062a": 850,
  "\u2581wusste": 851,
  "den": 852,
  "\u2581\u0627\u0644\u0637\u0631\u064a\u0642": 853,
  "\u2581bekommen": 854,
  "\u2581Hat": 855,
  "\u2581Ach": 856,
  "\u2581\u0628\u062d\u0642": 857,
  "\u2581Land": 858,
  "\u2581\u0627\u0644\u0634\u064a\u0621": 859,
  "\u2581halten": 860,
  "\u2581\u0633\u062a\u0643\u0648\u0646": 861,
  "\u2581\u0623\u0639\u0646\u064a": 862,
  "\u2581\u0645\u0645\u0627": 863,
  "\u2581\u0627\u0646\u0643": 864,
  "\u2581deiner": 865,
  "\u2581\u064a\u0647\u0648\u0647": 866,
  "\u2581gute": 867,
  "\u2581\u0631\u0623\u064a\u062a": 868,
  "\u2581\u0648\u0625\u0630": 869,
  "\u2581\u0627\u064a\u0636\u0627": 870,
  "\u2581sprechen": 871,
  "\u2581\u0633\u0646\u0629": 872,
  "\u2581\u0646\u062d\u0648": 873,
  "\u2581deinem": 874,
  "\u2581\u062a\u0633\u062a\u0637\u064a\u0639": 875,
  "\u2581Augen": 876,
  "\u2581Morgen": 877,
  "\u2581\u0645\u0639\u0647": 878,
  "\u2581A": 879,
  "\u2581\u0631": 880,
  "\u2581\u0627\u0644\u0639\u0627\u0645\u0629": 881,
  "\u2581\u0644\u0643\u064a": 882,
  "f": 883,
  "ge": 884,
  "\u2581Mach": 885,
  "\u2581allein": 886,
  "\u2581\u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f": 887,
  "\u25814": 888,
  "\u2581wahr": 889,
  "\u2581Um": 890,
  "\u2581M\u00e4nner": 891,
  "\u2581\u062c\u064a\u062f\u0629": 892,
  "\u0623\u0646\u062a": 893,
  "\u2581Kopf": 894,
  "\u258115": 895,
  "\u2581Frauen": 896,
  "\u2581\u062a\u0643\u0646": 897,
  "\u2581\u0648\u0627\u0644\u0645": 898,
  "\u2581Dad": 899,
  "\u2581\u0644\u0645\u0627": 900,
  "\u2581Frage": 901,
  "\u2581\u0644\u0644\u0645": 902,
  "\u2581\u0643\u0628\u064a\u0631": 903,
  "\u2581jeden": 904,
  "\u2581\u0630\u0627\u062a": 905,
  "\u2581\u062c\u062f\u064a\u062f": 906,
  "\u2581t\u00f6ten": 907,
  "\u2581Aus": 908,
  "\u2581\u062c\u064a\u062f\u0627": 909,
  "\u2581ge": 910,
  "\u2581\u0627\u0644\u062a": 911,
  "\u2581\u0648\u0645\u0627": 912,
  "\u2581\u0627\u0644\u0633": 913,
  "be": 914,
  "\u2581Sind": 915,
  "\u2581\u0627\u0644\u0644\u0639\u0646\u0629": 916,
  "\u0648\u0644": 917,
  "\u2581Gottes": 918,
  "\u2581\u0646\u0641\u0633\u0643": 919,
  "\u2581sowie": 920,
  "\u2581Wasser": 921,
  "\u2581\u064a\u0642\u0648\u0644": 922,
  "\u2581Sag": 923,
  "\u2581\u062c\u0645\u064a\u0639\u0627": 924,
  "\u2581seid": 925,
  "\u2581\u0628\u0627\u0644\u0641\u0639\u0644": 926,
  "\u2581Recht": 927,
  "\u2581weit": 928,
  "\u2581\u0628\u062d\u0627\u062c\u0629": 929,
  "\u2581\u0627\u0644\u062f\u0648\u0644": 930,
  "\u2581Ver": 931,
  "\u2581\u0627\u0644\u0648\u062d\u064a\u062f": 932,
  "\u2581B": 933,
  "\u2581denken": 934,
  "\u2581\u0643\u0627\u0646\u0648\u0627": 935,
  "\u2581\u0627\u0646\u0638\u0631": 936,
  "\u2581\u0627\u0644\u0633\u064a\u062f": 937,
  "\u2581K": 938,
  "\u2581Nat\u00fcrlich": 939,
  "\u2581\u0623\u0642\u0648\u0644": 940,
  "\u0644\u064a": 941,
  "\u2581Entwicklung": 942,
  "\u2581*": 943,
  "\u2581all": 944,
  "\u2581\u0648\u0623\u0646": 945,
  "\u2581Baby": 946,
  "\u2581\u062b\u0627\u0646\u064a\u0629": 947,
  "\u2581\u0628\u062f\u0648\u0646": 948,
  "\u2581\u0623\u0646\u064a": 949,
  "\u2581Auto": 950,
  "\u2581Liebe": 951,
  "\u2581Wahrheit": 952,
  "\u2581\u0642\u062a\u0644": 953,
  "\u2581\u0648\u0644\u0645": 954,
  "\u2581\u0623\u0631\u062c\u0648\u0643": 955,
  "\u2581Mir": 956,
  "\u2581fertig": 957,
  "\u2581mag": 958,
  "\u0648\u0647": 959,
  "\u2581\u0634": 960,
  "\u2581\u0627\u0644\u0646\u0627\u0631": 961,
  "\u2581\u0627\u0644\u0623\u0634\u064a\u0627\u0621": 962,
  "\u2581Kann": 963,
  "\u2581allen": 964,
  "\u2581\u0627\u0644\u0648\u0627\u0642\u0639": 965,
  "\u0627\u062f": 966,
  "\u2581\u0627\u0644\u0623\u0646": 967,
  "\u2581sp\u00e4ter": 968,
  "\u2581Junge": 969,
  "\u062a\u064a\u0646": 970,
  "\u2581\u062f\u0648\u0644\u0627\u0631": 971,
  "\u2581\u062a\u0628\u062f\u0648": 972,
  "\u2581Vor": 973,
  "\u2581\u0633\u0646\u0648\u0627\u062a": 974,
  "\u2581sage": 975,
  "\u2581\u0627\u0644\u062c\u062d\u064a\u0645": 976,
  "\u2581letzten": 977,
  "\u2581\u0628\u0623\u0633": 978,
  "\u2581Freunde": 979,
  "\u2581ging": 980,
  "\u2581neue": 981,
  "\u2581\u0627\u0644\u0645\u0642\u062f\u0633": 982,
  "k": 983,
  "\u2581\u0627\u062d\u062f": 984,
  "\u2581\u0645\u0634\u0643\u0644\u0629": 985,
  "\u2581bereit": 986,
  "\u2581gern": 987,
  "\u2581\u064a\u0639\u0631\u0641": 988,
  "\"\u061f": 989,
  "\u2581Hand": 990,
  "\u2581\u0628\u0647\u0630\u0647": 991,
  "\u2581sehe": 992,
  "\u2581\u062d\u0635\u0644\u062a": 993,
  "\u2581\u064a\u0631\u064a\u062f": 994,
  "\u2581jeder": 995,
  "\u2581\u0644\u0627\u0628\u062f": 996,
  "ten": 997,
  "\u2581leben": 998,
  "\u2581recht": 999,
  "\u2581\u062f": 1000,
  "\u2581komm": 1001,
  "\u2581\u0646\u0648\u0639": 1002,
  "\u201c.": 1003,
  "\u0648\u0631": 1004,
  "\u2581\u0628\u0646\u0627": 1005,
  "B": 1006,
  "\u2581\u0645\u0639\u0627": 1007,
  "\u2581\u0628\u0643\u0644": 1008,
  "i": 1009,
  "\u2581Teil": 1010,
  "\u2581\u0623\u0634\u0639\u0631": 1011,
  "em": 1012,
  "\u2581\u0633\u0645\u0639\u062a": 1013,
  "\u2581sondern": 1014,
  "\u2581bedeutet": 1015,
  "\u2581sterben": 1016,
  "\u064a\u0627\u062a": 1017,
  "\u2581mache": 1018,
  "\u2581Macht": 1019,
  "\u2581\u0623\u0631\u0649": 1020,
  "\u2581Wort": 1021,
  "\u2581\u062a\u0648\u0642\u0641": 1022,
  "\u2581stehen": 1023,
  "\u2581sofort": 1024,
  "\u2581Tod": 1025,
  "\u2581morgen": 1026,
  "\u2581sogar": 1027,
  "\u2581\u0625\u0644\u064a\u0647": 1028,
  "\u2581Mom": 1029,
  "\u2581hinter": 1030,
  "\u2581Minuten": 1031,
  "\u0648\u0633": 1032,
  "\u2581Zu": 1033,
  "\u2581Willst": 1034,
  "\u2581\u062a\u0639\u062a\u0642\u062f": 1035,
  "\u2581\u0627\u0644\u0646": 1036,
  "\u2581Dank": 1037,
  "\u2581\u0625\u0646\u0647\u0645": 1038,
  "\u2581Genau": 1039,
  "\u0625": 1040,
  "u": 1041,
  "\u2581Nach": 1042,
  "\u2581\u0643\u0628\u064a\u0631\u0629": 1043,
  "\u2581\u0661": 1044,
  "\u2581w\u00e4hrend": 1045,
  "\u2581\u0627\u0644\u062e\u0627\u0635": 1046,
  "\u2581{\\": 1047,
  "\u2581\u0633\u0628\u0628": 1048,
  "\u2581\u0637\u0631\u064a\u0642": 1049,
  "\u2581Bei": 1050,
  "\u2581\u0627\u0644\u0623\u0631\u0636": 1051,
  "\u2581\u0641\u0636\u0644\u0643": 1052,
  "\u2581\u0644\u0623\u0646\u0647": 1053,
  "\u2581ganzen": 1054,
  "\u2581Ort": 1055,
  "I": 1056,
  "\u2581\u0642\u0645\u062a": 1057,
  "\u25816": 1058,
  "pos": 1059,
  "\u2581\u0641\u064a\u0645\u0627": 1060,
  "\u2581Blut": 1061,
  "\u2581Teufel": 1062,
  "\u2581ersten": 1063,
  "\u2581\u0627\u0644\u0634\u062e\u0635": 1064,
  "\u2581vorbei": 1065,
  "\u2581etwa": 1066,
  "\u2581O": 1067,
  "\u2581h\u00e4tten": 1068,
  "\u2581Nichts": 1069,
  "\u0625\u0646": 1070,
  "\u2581Ahnung": 1071,
  "\u2581Jesus": 1072,
  "\u2581Bibel": 1073,
  "\u2581\u062e\u0627\u0631\u062c": 1074,
  "T": 1075,
  "\u0627\u0628": 1076,
  "\u2581gro\u00dfe": 1077,
  "\u2581\u0627\u0644\u0631\u062c\u0627\u0644": 1078,
  "\u2581wichtig": 1079,
  "\u2581verstehe": 1080,
  "\u2581\u0646\u0641\u0633\u0647": 1081,
  "\u2581kennen": 1082,
  "\"\u060c": 1083,
  "\u2581Geschichte": 1084,
  "\u2581\u0627\u0644\u0634\u0631\u0637\u0629": 1085,
  "\u2581warst": 1086,
  "\u2581stimmt": 1087,
  "\u2581\u0644\u064a\u0644\u0629": 1088,
  "\u2581sonst": 1089,
  "\u2581gehe": 1090,
  "\u2581unserer": 1091,
  "\u2581\u0648\u0627\u0644\u0622\u0646": 1092,
  "\u2581Warte": 1093,
  "\u2581a": 1094,
  "\u2581Alle": 1095,
  "\u258112": 1096,
  "\u2581Sicherheit": 1097,
  "\u2581Polizei": 1098,
  "\u2581\u0637\u0648\u0627\u0644": 1099,
  "\u2581\u0627\u0644\u0633\u0628\u0628": 1100,
  "\u258130": 1101,
  "]": 1102,
  "\u2581\u061b": 1103,
  "\u2581Uhr": 1104,
  "\u2581\u062e": 1105,
  "\u2581sah": 1106,
  "\u2581\u064a\u0646\u0628\u063a\u064a": 1107,
  "\u2581\u0622\u0633\u0641\u0629": 1108,
  "z": 1109,
  "\u0628\u064a": 1110,
  "\u2581drau\u00dfen": 1111,
  "\u2581ziemlich": 1112,
  "\u2581\u064a\u062a\u0645": 1113,
  "\u2581Gl\u00fcck": 1114,
  "\u2581Geh": 1115,
  "\u2581ihrem": 1116,
  "\u2581\u062a\u0639\u0645\u0644": 1117,
  "\u2581\u0623\u0630\u0647\u0628": 1118,
  "\u2581\u062b\u0644\u0627\u062b\u0629": 1119,
  "\u2581hoch": 1120,
  "\u2581\u0628\u0623\u0646\u0647": 1121,
  "\u2581Von": 1122,
  "\u2581\u062c": 1123,
  "\u0638": 1124,
  "\u2581\u0634\u064a\u0626": 1125,
  ")!": 1126,
  "\u2581warten": 1127,
  "\u2581Kerl": 1128,
  "\u2581\u0625\u0644\u064a\u0643": 1129,
  "E": 1130,
  "\u2581\u0645\u0646\u0647\u0645": 1131,
  "\u2581letzte": 1132,
  "\u2581\u0627\u0644\u0628\u0627\u0628": 1133,
  "\u2581Name": 1134,
  "\u2581\u062c\u064a": 1135,
  "\u2581Job": 1136,
  "\u2581\u0628\u0623\u0646\u0643": 1137,
  "an": 1138,
  "\u2581\u0641\u0639\u0644\u0647": 1139,
  "\u0631\u062a": 1140,
  "\u2581komme": 1141,
  "\u2581\u0623\u0646\u0647\u0645": 1142,
  "\u2581versucht": 1143,
  "\u2581liegt": 1144,
  "\u0627\u0644\u0645": 1145,
  "P": 1146,
  "\u2581jemanden": 1147,
  "\u2581gewesen": 1148,
  "\u2581arbeiten": 1149,
  "\u2581Wirklich": 1150,
  "\u2581vergessen": 1151,
  "\u2581wenig": 1152,
  "\u2581\u0645\u062c\u062f\u062f\u0627": 1153,
  "\u2581\u0627\u0644\u0630\u0649": 1154,
  "\u2581\u0645\u0647\u0644\u0627": 1155,
  "\u2581\u0644\u062f\u0649": 1156,
  "\u2581Erde": 1157,
  "\u2581\u0623\u0643\u0646": 1158,
  "\u2581T\u00fcr": 1159,
  "\u2581verloren": 1160,
  "\u2581\u0627\u0639\u062a\u0642\u062f": 1161,
  "der": 1162,
  "\u2581\u064a\u0639\u0645\u0644": 1163,
  "\u2581\u0627\u0644\u0645\u0632\u064a\u062f": 1164,
  "\u2581\u062a\u0639\u0627\u0644": 1165,
  "\u2581\u0627\u0644\u0645\u062f\u064a\u0646\u0629": 1166,
  "\u2581Jungs": 1167,
  "\u2581\u0627\u0644\u062e\u0627\u0635\u0629": 1168,
  "\u2581\u0647\u0646\u0627\u0644\u0643": 1169,
  "\u2581bereits": 1170,
  "\u2581dran": 1171,
  "\u2581solltest": 1172,
  "ste": 1173,
  "\u2581runter": 1174,
  "\u2581fast": 1175,
  "\u2581je": 1176,
  "\u2581lang": 1177,
  "\u2581Hi": 1178,
  "\u2581\u0648\u0647\u064a": 1179,
  "\u2581War": 1180,
  "\u2581\u0639\u0632\u064a\u0632\u062a\u064a": 1181,
  "\u2581Herr": 1182,
  "\u2581drin": 1183,
  "\u2581Fragen": 1184,
  "\u0627\u0626": 1185,
  "\u2581Be": 1186,
  "\u062a\u0647\u0645": 1187,
  "Ich": 1188,
  "\u2581braucht": 1189,
  "\u2581Den": 1190,
  "\u2581Herz": 1191,
  "\u2581l\u00e4sst": 1192,
  "\u2581\u0637\u0631\u064a\u0642\u0629": 1193,
  "\u2581\u062d\u064a\u0627\u062a\u064a": 1194,
  "\u2581Euch": 1195,
  "\u2581get\u00f6tet": 1196,
  "\u062f\u0627": 1197,
  "\u2581\u0627\u0644\u062d\u0635\u0648\u0644": 1198,
  "\u2581\u0623\u0648\u0644": 1199,
  "\u2581danke": 1200,
  "\u2581Eltern": 1201,
  "\u2581\u0645\u062a": 1202,
  "\u2581Idee": 1203,
  "\u0628\u0644": 1204,
  "\u0647\u0645\u0627": 1205,
  "\u2581\u0643\u064a": 1206,
  "\u2581schwer": 1207,
  "\u2581\u0627\u0644\u0623\u0645\u0646": 1208,
  "\u2581echt": 1209,
  "\u2581musste": 1210,
  "\u2581\u0627\u0644\u0642\u064a\u0627\u0645": 1211,
  "\u2581\u062a\u0630\u0647\u0628": 1212,
  "\u2581bald": 1213,
  "ver": 1214,
  "\u2581\u0623\u0642\u0644": 1215,
  "\u2581Tochter": 1216,
  "\u2581kenne": 1217,
  "\u2581\u0628\u0627\u0644\u0645": 1218,
  "\u2581Schwester": 1219,
  "\u2581\u00fcberhaupt": 1220,
  "g": 1221,
  "\u2581erz\u00e4hlt": 1222,
  "\u2581Dollar": 1223,
  "\u2581Ihren": 1224,
  "\u2581bisschen": 1225,
  "\u2581\u062a\u0628\u0627": 1226,
  "\u2581fragen": 1227,
  "c": 1228,
  "\u2581\u062a\u0642\u0648\u0645": 1229,
  "\u2581Stunden": 1230,
  "\u2581ok": 1231,
  "\u2581egal": 1232,
  "\u2581einige": 1233,
  "\u2581kurz": 1234,
  "\u2581\u0645\u0631": 1235,
  "\u2581Wissen": 1236,
  "\u0644\u062a": 1237,
  "\u2581suchen": 1238,
  "\u0643\u0644\u0627": 1239,
  "\u2581\u062c\u062f": 1240,
  "\u2581\u0648\u062c\u062f\u062a": 1241,
  "\u0646\u062a": 1242,
  "\u2581\u0648\u0636\u0639": 1243,
  "\u2581\u0627\u0644\u0645\u0624\u0631\u062e": 1244,
  "\u0626": 1245,
  "\u2581\u062a\u0631\u064a\u062f\u064a\u0646": 1246,
  "\u2581Leid": 1247,
  "\u2581\u0648\u0643\u0627\u0646": 1248,
  "\u2581fest": 1249,
  "\u2581\u0623\u062d\u062a\u0627\u062c": 1250,
  "h": 1251,
  "\u2581\u0644\u0644\u062a\u0648": 1252,
  "\u2581Spiel": 1253,
  "\u062f\u0629": 1254,
  "\u2581Kein": 1255,
  "\u2581kleine": 1256,
  "\u2581neuen": 1257,
  "\u2581\u0627\u0644\u0645\u0648\u062a": 1258,
  "F": 1259,
  "\u2581\u0628\u062f": 1260,
  "\u0644\u064a\u0633": 1261,
  "\u2581\u062d\u0627\u0644\u0629": 1262,
  "\u2581eigentlich": 1263,
  "\u2581T": 1264,
  "\u2581\u062c\u062f\u064a\u062f\u0629": 1265,
  "\u2581gekommen": 1266,
  "\u2581\u0627\u0644\u0637\u0631\u064a\u0642\u0629": 1267,
  "\u064a\u062f": 1268,
  "\u2581\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 1269,
  "\u0631\u0641": 1270,
  "\u0627\u0639": 1271,
  "\u2581\u0627\u0646\u062a\u0638\u0631": 1272,
  "\u2581Ab": 1273,
  "\u2581Jehovas": 1274,
  "\u2581\u0639\u062f\u062f": 1275,
  "\u2581\u0627\u0644\u0633\u0644\u0627\u0645": 1276,
  "\u2581\u0639\u0646\u0643": 1277,
  "\u2581Schon": 1278,
  "\u2581erste": 1279,
  "\u2581treffen": 1280,
  "\u2581verr\u00fcckt": 1281,
  "C": 1282,
  "le": 1283,
  "\u2581\u0623\u0648\u062f": 1284,
  "\u2581beiden": 1285,
  "\u2581Noch": 1286,
  "\u2581\u0639\u0634\u0631": 1287,
  "\u2581Geht": 1288,
  "\u0643\u0644": 1289,
  "\u2581\u0627\u0643\u062b\u0631": 1290,
  "\u2581sp\u00e4t": 1291,
  "\u2581\u0646\u0641\u0633\u064a": 1292,
  "\u2581unseren": 1293,
  "\u2581verstehen": 1294,
  "\u258119": 1295,
  "\u2581darf": 1296,
  "\u2581Dieser": 1297,
  "\u2581Bis": 1298,
  "ig": 1299,
  "\u2581f\u00fcnf": 1300,
  "\u2581zeigen": 1301,
  "),": 1302,
  "\u2581nat\u00fcrlich": 1303,
  "\u2581\u0641\u062a\u0627\u0629": 1304,
  "\u2581\u0627\u0644\u064a": 1305,
  "\u2581\u0639\u0628\u0631": 1306,
  "\u2581\u0627\u0644\u0623\u0641\u0636\u0644": 1307,
  "\u2581mach": 1308,
  "\u064a\u0644": 1309,
  "\u2581Gib": 1310,
  "\u2581\u0627\u0644\u0627\u0645\u0631": 1311,
  "\u2581Staaten": 1312,
  "\u2581\u0627\u0644\u0633\u064a\u0627\u0631\u0629": 1313,
  "\u2581anders": 1314,
  "K": 1315,
  "sten": 1316,
  "\u2581\u201c": 1317,
  "nen": 1318,
  "\u2581Tage": 1319,
  "\u2581\u0636\u062f": 1320,
  "\u2581Dein": 1321,
  "\u2581\u0631\u062c\u0627\u0621": 1322,
  "\u2581oben": 1323,
  "\u2581\u0627\u0644\u0623": 1324,
  "\u2581\u0646\u0647\u0627\u064a\u0629": 1325,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a": 1326,
  "\u25817": 1327,
  "\u2581Sieh": 1328,
  "\u2581lieber": 1329,
  "\u0627\u0633": 1330,
  "\u2581\u0628\u0633\u0631\u0639\u0629": 1331,
  "\u0631\u064a\u062f": 1332,
  "\u2581\u0644\u0643\u0646\u0647": 1333,
  "\u2581\u0642\u0627\u0645": 1334,
  "\u2581versuchen": 1335,
  "\u2581Halt": 1336,
  "\u2581\u0627\u0644\u0631\u0626\u064a\u0633": 1337,
  "\u2581\u0631\u0642\u0645": 1338,
  "\u2581\u0627\u062c\u0644": 1339,
  "\u2581einzige": 1340,
  "\u2581\u0623\u0644\u0645": 1341,
  "\u2581\u0646\u0630\u0647\u0628": 1342,
  "\u0631\u0629": 1343,
  "\u0623\u0646": 1344,
  "\u2581essen": 1345,
  "\u2581Woche": 1346,
  "\u25818": 1347,
  "\u2581Denn": 1348,
  "\u2581\u062c\u0645\u064a\u0644": 1349,
  "\u2581\u0627\u0646\u0647\u0645": 1350,
  "\u2581\u0645\u0627\u0644\u0630\u064a": 1351,
  "\u2581vier": 1352,
  "\u2581niemand": 1353,
  "\u2581\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 1354,
  "\u2581\u062f\u0642\u064a\u0642\u0629": 1355,
  "\u2581Chance": 1356,
  "\u2581\u0627\u0630\u0647\u0628": 1357,
  "\u062a\u0627\u0646": 1358,
  "\u2581darum": 1359,
  "\u2581gerne": 1360,
  "\u2581Soll": 1361,
  "\u2581m\u00f6glich": 1362,
  "\u2581verlassen": 1363,
  "\u2581\u0628\u062f\u0623\u062a": 1364,
  "\u2581fahren": 1365,
  "\u2581\u062a\u0639\u0631\u0641\u064a\u0646": 1366,
  "\u064a\u0646\u064a": 1367,
  "\u2581Deine": 1368,
  "\u2581\u0648\u0628": 1369,
  "\u2581C": 1370,
  "\u2581Buch": 1371,
  "D": 1372,
  "\u2581Resolution": 1373,
  "\u2581Ganz": 1374,
  "\u2581oft": 1375,
  "\u2581\u0627\u0631\u064a\u062f": 1376,
  "\u2581allem": 1377,
  "\u2581meinst": 1378,
  "\u2581\u0623\u0646\u062a\u0645": 1379,
  "\u2581\u0645\u062c\u0644\u0633": 1380,
  "\u2581\u062c\u0645\u064a\u0644\u0629": 1381,
  "\u2581Gute": 1382,
  "\u2581\u062a\u0631\u0649": 1383,
  "\u2581\u0627\u0644\u062d\u0642": 1384,
  "\u2581Essen": 1385,
  "\u2581\u0633\u0627\u0639\u0629": 1386,
  "\u2581frei": 1387,
  "b": 1388,
  "\u2581\u062d\u064a\u0627\u0629": 1389,
  "\u2581\u0641\u0639\u0644\u0627": 1390,
  "\u2581\u0627\u0644\u0623\u0642\u0644": 1391,
  "\u2581\u0627\u0644\u062a\u062d\u062f\u062b": 1392,
  "\u0648\u0646\u064a": 1393,
  "\u0644\u0648": 1394,
  "\u2581\u0623\u0648\u0644\u0627": 1395,
  "\u0648\u062f": 1396,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 1397,
  "\u2581\u0627\u0639\u0631\u0641": 1398,
  "\u2581\u0627\u0644\u0625": 1399,
  "\u2581\u0627\u0644\u0631\u0628": 1400,
  "\u2581E": 1401,
  "\u2581lass": 1402,
  "\u2581Bild": 1403,
  "\u2581\u0627\u0644\u0623\u0648\u0644\u0649": 1404,
  "\u2581l\u00e4uft": 1405,
  "\u2581\u0627\u0644\u062d\u0631\u0628": 1406,
  "\u2581Generalsekret\u00e4r": 1407,
  "\u2581\u0627\u0644\u0645\u0627\u0636\u064a": 1408,
  "\u2581\u062d\u062f": 1409,
  "chen": 1410,
  "\u2581\u0628\u064a\u0646\u0645\u0627": 1411,
  "\u2581\u064a\u0633\u062a\u0637\u064a\u0639": 1412,
  "\u2581K\u00f6nig": 1413,
  "\u2581\u0625\u0630": 1414,
  "\u2581\u0648\u0644\u064a\u0633": 1415,
  "\u2581\u0643\u0627\u0644": 1416,
  "\u2581\u064a\u0641\u0639\u0644": 1417,
  "l": 1418,
  "\u2581\u0639\u0638\u064a\u0645": 1419,
  "\u2581hoffe": 1420,
  "ieren": 1421,
  "\u2581\u063a\u0631\u0641\u0629": 1422,
  "\",": 1423,
  "\u2581Mensch": 1424,
  "\u2581\u0644\u062f\u064a\u0647\u0627": 1425,
  "M": 1426,
  "\u2581anderes": 1427,
  "\u2581gro\u00dfen": 1428,
  "\u2581\u0639\u0644\u064a\u0647\u0645": 1429,
  "\u2581\u062f\u0627\u062e\u0644": 1430,
  "\u2581]": 1431,
  "\u2039": 1432,
  "\u2581\u203a": 1433,
  "\u2581Ihrer": 1434,
  "am": 1435,
  "\u2581\u0627\u0644\u0639\u062f\u064a\u062f": 1436,
  "\u2581He": 1437,
  "\u2581\u0631\u0627\u0626\u0639\u0629": 1438,
  "\u2581\u0644\u0623\u0646\u0646\u064a": 1439,
  "\u2581\u0628\u0627\u0644\u0636\u0628\u0637": 1440,
  "\u2581siehst": 1441,
  "\u2581kleinen": 1442,
  "\u2581\u0627\u0644\u062e\u064a\u0631": 1443,
  "\u2581\u0628\u0639\u064a\u062f\u0627": 1444,
  "us": 1445,
  "\u2581eigenen": 1446,
  "\u2581toll": 1447,
  "\u2581Regierung": 1448,
  "\u2581\u0644\u062d\u0638\u0629": 1449,
  "re": 1450,
  "\u2581w\u00e4ren": 1451,
  "\u2581Fehler": 1452,
  "\u2581gegeben": 1453,
  "\u2581wollten": 1454,
  "\u064a\u0645": 1455,
  "\u2581\u0627\u0644\u062b\u0627\u0646\u064a": 1456,
  "\u0648\u064a": 1457,
  "\u2581\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 1458,
  "\u2581spielen": 1459,
  "\u2581K\u00f6nnen": 1460,
  "\u2581\u0635\u063a\u064a\u0631\u0629": 1461,
  "\u2581M": 1462,
  "\u2581\u0633\u0639\u064a\u062f": 1463,
  "\u0643\u0645\u0627": 1464,
  "\u2581\u0623\u0646\u0638\u0631": 1465,
  "\u2581\u062a\u062a\u062d\u062f\u062b": 1466,
  "\u064a\u0633": 1467,
  "sch": 1468,
  "\u0643\u0627\u0646": 1469,
  "\u2581Plan": 1470,
  "\u2581\u0644\u0643\u0646\u0646\u064a": 1471,
  "\u2581Freundin": 1472,
  "\u2581Typ": 1473,
  "\u2581\u00dcber": 1474,
  "\u2581G": 1475,
  "\u2581\u0644\u0623\u0646\u0643": 1476,
  "\u2581aller": 1477,
  "\u258118": 1478,
  "\u2581Am": 1479,
  "\u2581\u0623\u0643\u0628\u0631": 1480,
  "\u2581sag": 1481,
  "\u2581Spa\u00df": 1482,
  "L": 1483,
  "\u2581\u0631\u0626\u064a\u0633": 1484,
  "\u2581\u0639\u062f\u0645": 1485,
  "\u2581Kommen": 1486,
  "\u062c\u0648": 1487,
  "\u2581\u0630\u0647\u0628\u062a": 1488,
  "\u2581\u0646\u0633\u062a\u0637\u064a\u0639": 1489,
  "al": 1490,
  "\u2581Schatz": 1491,
  "\u2581stellen": 1492,
  "\u2581\u0627\u0633\u062a\u0637\u064a\u0639": 1493,
  "\u2581\u064a\u0633\u0648\u0639": 1494,
  "\u2581\u064a\u0639\u0644\u0645": 1495,
  "\u0645\u0631\u062d\u0628\u0627": 1496,
  "\u2581\u0641\u0631\u0635\u0629": 1497,
  "\u2581\u063a\u062f\u0627": 1498,
  "\u2581\u0639\u0645\u0644\u064a\u0629": 1499,
  "\u2581\u064a\u0643\u0641\u064a": 1500,
  "\u0643\u064a\u0641": 1501,
  "et": 1502,
  "\u2581\u0627\u0644\u0623\u0645\u064a\u0646": 1503,
  "2": 1504,
  "\u2581\u062a\u0642\u0631\u064a\u0628\u0627": 1505,
  "\u25811.": 1506,
  "\u2581bringt": 1507,
  "\u2581\u0631\u062c\u0627\u0644": 1508,
  "\u0627\u0626\u064a": 1509,
  "\u2581un": 1510,
  "\u2581nehme": 1511,
  "\u2581\u0644\u0627\u062d\u0642\u0627": 1512,
  "\u2581\u0639\u0646\u0647\u0627": 1513,
  "\u2581ruhig": 1514,
  "\u2581Ma": 1515,
  "\u0628\u0631": 1516,
  "\u2581heraus": 1517,
  "\u2581Gehen": 1518,
  "\u2581\u0645\u0627\u062a": 1519,
  "\u0625\u0646\u0647": 1520,
  "\u2581Schule": 1521,
  "\u2581Zimmer": 1522,
  "\u2581Ziel": 1523,
  "\u2581Gesicht": 1524,
  "\u2581\u0639\u0644\u0627\u0642\u0629": 1525,
  "\u2581John": 1526,
  "\u2581voll": 1527,
  "\u2581P": 1528,
  "\u2581\u0662": 1529,
  "\u2581Beispiel": 1530,
  "\u2581\u0638\u0646\u0646\u062a": 1531,
  "\u2581Schuld": 1532,
  "\u0644\u0646": 1533,
  "\u2581\u0631\u0628": 1534,
  "neralversammlung": 1535,
  "\u062c\u0648\u0646": 1536,
  "\u2581Guten": 1537,
  "\u2581D": 1538,
  "\u0633\u062a": 1539,
  "\u2581retten": 1540,
  "\u2581Ruhe": 1541,
  "\u2581\u0627\u0644\u0628\u0639\u0636": 1542,
  "\u2581Sehr": 1543,
  "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 1544,
  "\u2581\u0628\u0644\u0627": 1545,
  "\u0648\u0639": 1546,
  "\u2581Waffe": 1547,
  "\u2581\u062a\u0639\u0644\u0645\u064a\u0646": 1548,
  "\u2581\u0648\u062c\u0648\u062f": 1549,
  "\u2581\u0627\u0644\u0641\u062a\u0627\u0629": 1550,
  "\u2581\u062a\u062d\u062a\u0627\u062c": 1551,
  "\u2581Schei\u00df": 1552,
  "\u2581\u0627\u0644\u0645\u0631\u0629": 1553,
  "\u2581\u0646\u0639\u0631\u0641": 1554,
  "\u2581\u0623\u062d\u0627\u0648\u0644": 1555,
  "\u2581Einen": 1556,
  "\u2581\u0628\u0623\u064a": 1557,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 1558,
  "\u2581Sorgen": 1559,
  "\u2581\u0644\u062f\u064a\u0647\u0645": 1560,
  "\u2581bestimmt": 1561,
  "\u2581\u062a\u0623\u062a\u064a": 1562,
  "\u2581Auch": 1563,
  "\u2581zwar": 1564,
  "\u2581I": 1565,
  "\u2581Woher": 1566,
  "\u2581Jack": 1567,
  "\u2581Niemand": 1568,
  "\u2581\u0643\u0644\u0645\u0629": 1569,
  "\u2581Waffen": 1570,
  "\u2581welche": 1571,
  "\u2581Krieg": 1572,
  "\u2581Verdammt": 1573,
  "\u2581Bericht": 1574,
  "\u2581finde": 1575,
  "\u2581Sachen": 1576,
  "lich": 1577,
  "\u2581\u0631\u0641\u0627\u0642": 1578,
  "\u2581\u0645\u062a\u0623\u0643\u062f": 1579,
  "\u2581Bett": 1580,
  "\u2581Feuer": 1581,
  "\u2581\u0623\u0631\u064a\u062f\u0643": 1582,
  "\u0648\u0643": 1583,
  "\u0624": 1584,
  "\u2581niemals": 1585,
  "\u2581Ding": 1586,
  "\u2581\u0627\u0644\u0634": 1587,
  "\u0623\u0648": 1588,
  "\u2581New": 1589,
  "\u2581\u064a\u062c\u0631\u064a": 1590,
  "\u2581\u0644\u0643\u0646\u064a": 1591,
  "\u2581Kommt": 1592,
  "\u2581Arsch": 1593,
  "\u2581Wahl": 1594,
  "\u2581unten": 1595,
  "\u2581\u0627\u0644\u0635\u0628\u0627\u062d": 1596,
  "\u2581Dass": 1597,
  "\u2581Zwei": 1598,
  "\u2581\u062f\u0639\u0646\u064a": 1599,
  "\u2581Millionen": 1600,
  "\u2581\u062f\u0639\u0646\u0627": 1601,
  "\u2581\u0623\u0641\u0647\u0645": 1602,
  "\u2581\u0633\u0623\u0643\u0648\u0646": 1603,
  "\u2581sagst": 1604,
  "\u2581\u0627\u0644\u062d\u0627\u0644": 1605,
  "\u2581erz\u00e4hlen": 1606,
  "\u2581\u0627\u0644\u062c\u0645\u0639\u064a\u0629": 1607,
  "\u2581\u0645\u0639\u0647\u0627": 1608,
  "\u2581Probleme": 1609,
  "\u0644\u0643\u0646": 1610,
  "\u2581\u064a\u0642\u0648\u0645": 1611,
  "\u2581\u0627\u0644\u0623\u062e\u0631\u0649": 1612,
  "\u2581\u0627\u0644\u062c\u062f\u064a\u062f": 1613,
  "\u2581\u0643\u0627\u0646\u0648\u0646": 1614,
  "\u2581eins": 1615,
  "\u0627\u0643": 1616,
  "\u2581eure": 1617,
  "\u2581\u0623\u0649": 1618,
  "\u0648\u0645": 1619,
  "200": 1620,
  "\u2581\u0627\u064a\u0646": 1621,
  "\u2581\u0637": 1622,
  "\u2581gl\u00fccklich": 1623,
  "zu": 1624,
  "\u2581\u0641\u0648\u0642": 1625,
  "\u2581Zukunft": 1626,
  "\u2581\u0623\u062a": 1627,
  "\u2581\u0627\u0644\u0631": 1628,
  "\u2581geh": 1629,
  "\u2581\u0641\u0644\u0627": 1630,
  "ter": 1631,
  "um": 1632,
  "\u2581\u0627\u0644\u0622\u062e\u0631": 1633,
  "\u2581bleibt": 1634,
  "\u2581\u063a\u0631\u064a\u0628": 1635,
  "\u2581B\u00fcro": 1636,
  "\u2581Menge": 1637,
  "\u2581worden": 1638,
  "\u2581\u0637\u0648\u064a\u0644\u0629": 1639,
  "\u2581meisten": 1640,
  "\u2581F": 1641,
  "\u2581Selbst": 1642,
  "\u2581gedacht": 1643,
  "\u2581holen": 1644,
  "\u2581Miss": 1645,
  "\u2581schaffen": 1646,
  "\u2581OK": 1647,
  "\u2581w\u00fcrdest": 1648,
  "R": 1649,
  "\u258150": 1650,
  "\u2581Lassen": 1651,
  "\u2581drauf": 1652,
  "\u2581\u0648\u0627\u0644\u062f\u064a": 1653,
  "\u2581\u0648\u0643\u0644": 1654,
  "\u2581n\u00e4chsten": 1655,
  "\u2581\u0623\u0635\u0628\u062d": 1656,
  "\u2581\u0646\u0635\u0641": 1657,
  "\u2581\u0627\u0644\u0639": 1658,
  "\u2581\u0628\u062a": 1659,
  "\u2581\u0645\u0639\u0631\u0641\u0629": 1660,
  "\u2581\u062d\u0627\u0644\u0643": 1661,
  "el": 1662,
  "\u0628\u062a": 1663,
  "on": 1664,
  "\u2581Z": 1665,
  "\u2581tust": 1666,
  "\u2581\u0631\u0623\u064a\u0643": 1667,
  "\u2581h\u00e4ttest": 1668,
  "\u2581Entschuldigung": 1669,
  "\u2581\u0643\u0646": 1670,
  "\u2581\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 1671,
  "\u25819": 1672,
  "\u2581\u0645\u0639\u0646\u0627": 1673,
  "\u2581weniger": 1674,
  "\u2581blo\u00df": 1675,
  "\u2581\u0631\u0624\u064a\u0629": 1676,
  "\u2581Himmel": 1677,
  "\u2581falsch": 1678,
  "\u2581Hab": 1679,
  "\u2581\u0646\u0641\u0639\u0644": 1680,
  "\u2581\u0645\u0647\u0645\u0627": 1681,
  "\u2581\u062e\u0637\u0623": 1682,
  "\u2581Lebens": 1683,
  "man": 1684,
  "\u2581schlecht": 1685,
  "\u0648\u062a": 1686,
  "\u0645\u0627\u0646": 1687,
  "H": 1688,
  "\u2581Dezember": 1689,
  "\u2581\u064a\u0631\u0627\u0645": 1690,
  "\u2581denkst": 1691,
  "\u2581\u0633\u064a\u0627\u0631\u0629": 1692,
  "\u062c\u064a": 1693,
  "\u2581\u0627\u0644\u0628\u064a\u062a": 1694,
  "\u2581guten": 1695,
  "\u258114": 1696,
  "\u2581verdammt": 1697,
  "\u2581\u0627\u0644\u062c\u0646\u0633": 1698,
