{
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "model_max_length": 512,
  "pad_token": "<pad>",
  "separate_vocabs": false,
  "source_lang": "de",
  "sp_model_kwargs": {},
  "target_lang": "cmn+cn+yue+ze_zh+zh_cn+zh_CN+zh_HK+zh_tw+zh_TW+zh_yue+zhs+zht+zh",
  "tokenizer_class": "MarianTokenizer",
  "unk_token": "<unk>"
}
