{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  ">>zh_cn<<": 4,
  "\u2581": 5,
  "?": 6,
  ">>zh_tw<<": 7,
  "\u2581-": 8,
  "!": 9,
  "\u7684": 10,
  "\u2581die": 11,
  "\u2581Ich": 12,
  "\u2581ist": 13,
  "\u2581und": 14,
  "\u2581der": 15,
  "\u2581nicht": 16,
  "\u2581Sie": 17,
  "\u2581ich": 18,
  "...": 19,
  "s": 20,
  "\u2581das": 21,
  "\u2581du": 22,
  "\u2581zu": 23,
  "\u2581in": 24,
  "\u4e86": 25,
  "\u2581es": 26,
  "en": 27,
  "n": 28,
  "\u2581den": 29,
  "\u2581sie": 30,
  "\u2581ein": 31,
  "\u2581\u6211": 32,
  "\u2581auf": 33,
  "\u2581mit": 34,
  "e": 35,
  "\u2581Das": 36,
  ">>zh<<": 37,
  "\u2581\u4f60": 38,
  "-": 39,
  "\u2581von": 40,
  "'": 41,
  "\u2581wir": 42,
  "\"": 43,
  "\u2581f\u00fcr": 44,
  "\u2581mir": 45,
  "\u2581dass": 46,
  "\u548c": 47,
  "\u6211": 48,
  "\u2581was": 49,
  ">>ze_zh<<": 50,
  "\u2581Du": 51,
  "\u2581mich": 52,
  "\u2581(": 53,
  "\u2581eine": 54,
  "\u2581Was": 55,
  "\u4f60": 56,
  "\u2581er": 57,
  "\u2581Und": 58,
  ")": 59,
  "\u2581an": 60,
  ":": 61,
  "\u2581\"": 62,
  "\u2581sind": 63,
  "\u2581hat": 64,
  "\u2581so": 65,
  "t": 66,
  "\u2581Wir": 67,
  "\u2581haben": 68,
  "\u2581dich": 69,
  "\u2581Es": 70,
  "\u2581war": 71,
  "\u5728": 72,
  "\u2581dem": 73,
  "\u2581Ja": 74,
  "\u2581Er": 75,
  "\u2581wie": 76,
  ">>zh_CN<<": 77,
  "\u2581sich": 78,
  "\u2581Die": 79,
  "\u2581hier": 80,
  "\u662f": 81,
  "\u2581des": 82,
  "er": 83,
  "\u2581\u4ed6": 84,
  ";": 85,
  "\u5417": 86,
  "\u2581habe": 87,
  "\u2581einen": 88,
  "\u2581bin": 89,
  "\u2581noch": 90,
  "\u2581dir": 91,
  "\u2581aus": 92,
  "\u2581im": 93,
  ">>zh_TW<<": 94,
  "\u2581uns": 95,
  "\u2581um": 96,
  "\u2581nur": 97,
  "\u2581Nein": 98,
  "\u2581wird": 99,
  "\u2581ihr": 100,
  "\u2581auch": 101,
  "\u4ed6": 102,
  "\u2581als": 103,
  "\u2581sein": 104,
  "\u2581da": 105,
  "\u2581werden": 106,
  "\u2581ihn": 107,
  "\u2581kann": 108,
  "\u2581wenn": 109,
  "\u2581aber": 110,
  "\u2581Aber": 111,
  "\u4e0d": 112,
  "\u5427": 113,
  "\u2581hast": 114,
  "\u2581schon": 115,
  "\u2581nach": 116,
  "\u2581oder": 117,
  "\u2581Wie": 118,
  "\u6709": 119,
  "\u2581\u00fcber": 120,
  "\u2581\u4e0d": 121,
  "\u4eba": 122,
  "\u2581Der": 123,
  "\u2581mal": 124,
  "\u55ce": 125,
  "\u2581gut": 126,
  "\u2581bist": 127,
  "cH": 128,
  "\u2581wei\u00df": 129,
  "\u4e0a": 130,
  "\u2581bei": 131,
  "\u2581meine": 132,
  "\u2581jetzt": 133,
  "\u2581{\\": 134,
  "r": 135,
  "\u2581doch": 136,
  "\u2581will": 137,
  "\u2581\u6211\u4eec": 138,
  "\u2581I": 139,
  "\u2581vor": 140,
  "\u2581Wenn": 141,
  "\u5462": 142,
  "\u554a": 143,
  "3": 144,
  "/": 145,
  "2": 146,
  "\u53bb": 147,
  "\u4e2d": 148,
  "m": 149,
  "\u2581the": 150,
  "\u2581mehr": 151,
  "\u2581mein": 152,
  "\u5230": 153,
  "\u2581ja": 154,
  "\u2581dann": 155,
  "\u5979": 156,
  "\u2581muss": 157,
  "d": 158,
  "\\": 159,
  "\u2581keine": 160,
  "\u5e74": 161,
  "\u8981": 162,
  "\u6211\u4eec": 163,
  "\u2581einer": 164,
  "\u2581alles": 165,
  "\u2581\u5728": 166,
  "\u2581man": 167,
  "\u2581\u5979": 168,
  "\u2581geht": 169,
  "\u2581zum": 170,
  "\u2581Ihr": 171,
  "\u2581hab": 172,
  "\u2581Oh": 173,
  "\u2581nichts": 174,
  "\u2581alle": 175,
  "\u2581\u662f": 176,
  "\u2581einem": 177,
  "\u2581immer": 178,
  "\u2581etwas": 179,
  "\u2581Ein": 180,
  "\u2581k\u00f6nnen": 181,
  "st": 182,
  "\u2581you": 183,
  "\u2581\u0438": 184,
  "\u2581wieder": 185,
  "\u2581zur": 186,
  "\u5c31": 187,
  "\u2581a": 188,
  "\u4f1a": 189,
  "\u2581ihm": 190,
  "1": 191,
  "\u2581to": 192,
  "\u4e00": 193,
  "\u2581euch": 194,
  "\u2581Mann": 195,
  "\u90fd": 196,
  "\u2581tun": 197,
  "\u5927": 198,
  "\u6765": 199,
  "%": 200,
  "F": 201,
  "\u5730": 202,
  "es": 203,
  "\u2581Ist": 204,
  "\u2581Ihnen": 205,
  "\u2581sagen": 206,
  "\u597d": 207,
  "\u2581m\u00fcssen": 208,
  "\u2581So": 209,
  "y": 210,
  "\u2581machen": 211,
  "\u2581diese": 212,
  "4": 213,
  "\u2581denn": 214,
  "\u65e5": 215,
  "\u8bf4": 216,
  "\u7684\u4eba": 217,
  ".\"": 218,
  "\u88ab": 219,
  "\u2581gibt": 220,
  "\u2581am": 221,
  "a": 222,
  "\u2581In": 223,
  "\u91cc": 224,
  "\u2581\u90a3": 225,
  "\u2581durch": 226,
  "\u2581sehen": 227,
  "\u4e3a": 228,
  "\u2581\u6211\u5011": 229,
  "\u4ed6\u4eec": 230,
  "\u2581\u4f46": 231,
  "\u90a3": 232,
  "\u6708": 233,
  "\u5bf9": 234,
  "\u2581Zeit": 235,
  "\u2581soll": 236,
  "\u2581nie": 237,
  "\u2581Da": 238,
  "\u2581sehr": 239,
  "\u2581ab": 240,
  "\u2581gehen": 241,
  "\u2581los": 242,
  "\u80fd": 243,
  "\u2581Warum": 244,
  "\u2581vom": 245,
  "\u2581Wo": 246,
  "\u2581ihre": 247,
  "\u2581wurde": 248,
  "\u2581Gott": 249,
  "\u2581unter": 250,
  "\u2581w\u00fcrde": 251,
  "\u7b2c": 252,
  "\u4e0b": 253,
  "\u2581werde": 254,
  "\u2581'": 255,
  "\u2581Danke": 256,
  "\u2581deine": 257,
  "\u4ec0\u4e48": 258,
  "\u5f97": 259,
  "\u2581wissen": 260,
  "\u8fd9": 261,
  "\u2581A": 262,
  "\u2581\u8fd9": 263,
  "\u6211\u5011": 264,
  "re": 265,
  "\u2581hatte": 266,
  "\u00b7": 267,
  "\u2581Hey": 268,
  "\u4e5f": 269,
  "\u2581viel": 270,
  "\u2581Also": 271,
  "\u2581einfach": 272,
  "\u2581zur\u00fcck": 273,
  "\u505a": 274,
  "\u2581\u662f\u7684": 275,
  "\u65af": 276,
  "\u2581bitte": 277,
  "\u51fa": 278,
  "\u2581kein": 279,
  "\u2581damit": 280,
  "\u7528": 281,
  "\u5b50": 282,
  "\u60f3": 283,
  "\u5148\u751f": 284,
  "ung": 285,
  "\u2581Dann": 286,
  "\u2581Leben": 287,
  "\u2581\u597d": 288,
  "\u2581\u4ed6\u4eec": 289,
  "in": 290,
  "\u2581dieser": 291,
  "\u2581Komm": 292,
  "\u5b83": 293,
  "\u5f88": 294,
  "\u4f60\u7684": 295,
  "\u2581K": 296,
  "o": 297,
  "\u2581gesagt": 298,
  "\u53ef\u4ee5": 299,
  "\u2581seine": 300,
  "\u2581Nicht": 301,
  "\u6703": 302,
  "\u2581bis": 303,
  "\u628a": 304,
  "\u2581Na": 305,
  "\u4e00\u4e2a": 306,
  "\u2581Wer": 307,
  "\u8005": 308,
  "\u591a": 309,
  "A": 310,
  "\u4e0e": 311,
  "\u65f6": 312,
  "\u2581w\u00e4re": 313,
  "\u800c": 314,
  "\u2581Hier": 315,
  "\u2581\u6709": 316,
  "\u2581wirklich": 317,
  "\u2581of": 318,
  "S": 319,
  "\u2581\u9019": 320,
  "\u4f86": 321,
  "\u5c0f": 322,
  "\u2581dein": 323,
  "\u81ea\u5df1": 324,
  "\u5e76": 325,
  "\u2581Mr": 326,
  "\u2581wo": 327,
  "\u2581wollte": 328,
  "_": 329,
  "\u2581\u5c31": 330,
  "\u8aaa": 331,
  "P": 332,
  "\u2581be": 333,
  "\u8fc7": 334,
  "\u6240": 335,
  "\u5011": 336,
  "\u2581Frau": 337,
  "ing": 338,
  "\u2581\u597d\u5427": 339,
  "\u2581Nationen": 340,
  "\u2581weg": 341,
  "\u2581her": 342,
  "\u2581heute": 343,
  "\u2581wollen": 344,
  "\u2581Vereinte": 345,
  "b": 346,
  "\u8d70": 347,
  "\u25811": 348,
  "\u4ee5": 349,
  "\u2581waren": 350,
  "\u2581Ihre": 351,
  "\u5de5\u4f5c": 352,
  "\u2581meinen": 353,
  "c": 354,
  "\u770b": 355,
  "\u7279": 356,
  "\u6211\u7684": 357,
  "\u8054\u5408\u56fd": 358,
  "\u6ca1\u6709": 359,
  "\u2581kommen": 360,
  "\u2581zwei": 361,
  "\u2581kommt": 362,
  "\u2581Okay": 363,
  "\u2581Tag": 364,
  "\u2581ihnen": 365,
  "\u70b9": 366,
  "\u6216": 367,
  "\u53f7": 368,
  "\u4f60\u4eec": 369,
  "\u2581Mein": 370,
  "i": 371,
  "\u2581sicher": 372,
  "}{\\": 373,
  "\u2581also": 374,
  "\u5c06": 375,
  "fs": 376,
  "\u8fd9\u4e2a": 377,
  "\u2581anderen": 378,
  "\u2581it": 379,
  "\u6027": 380,
  "\u2581Welt": 381,
  "\u2581S": 382,
  "\u62c9": 383,
  "\u2581ganz": 384,
  "\u2581\u6211\u60f3": 385,
  "\u2581h\u00e4tte": 386,
  "\u6bd4": 387,
  "ne": 388,
  "\u5bb6": 389,
  "\u2581Eine": 390,
  "\u4ed6\u5011": 391,
  "\u2581Bitte": 392,
  "\u2581Leute": 393,
  "cHFFFFFF": 394,
  "\u2581lassen": 395,
  "\u2581Vater": 396,
  "\u5fb7": 397,
  "\u2581\u54e6": 398,
  "\u2581Jetzt": 399,
  "\u2581willst": 400,
  "\u2581Menschen": 401,
  "\u2581\u6211\u8981": 402,
  "\u2581leid": 403,
  "\u540e": 404,
  "\u0438": 405,
  "\u2581\u6211\u662f": 406,
  "\u2581Alles": 407,
  "\u2581\u8981": 408,
  "\u2581tut": 409,
  "\u2581hin": 410,
  "\u2581k\u00f6nnte": 411,
  "\u53ef": 412,
  "\u9700\u8981": 413,
  "\u4e0d\u662f": 414,
  "\u2581\u4f46\u662f": 415,
  "\u6253": 416,
  "g": 417,
  "\u2581Geld": 418,
  "ed": 419,
  "\u2581kannst": 420,
  "\u2581B": 421,
  "\u5176": 422,
  "\u2581Sir": 423,
  "\u524d": 424,
  "\u2581weil": 425,
  "\u9019": 426,
  "\u2581Hast": 427,
  "\u2581\u4f60\u4eec": 428,
  "\u2581Auf": 429,
  "\u2581\u8fd9\u662f": 430,
  "\u2581Gut": 431,
  "\u2581...": 432,
  "\u2581raus": 433,
  "1\\": 434,
  "\u514b": 435,
  "\u95ee\u9898": 436,
  "\u2581macht": 437,
  "\u6b7b": 438,
  "\u2581Hallo": 439,
  "\u2581\u4ec0\u4e48": 440,
  "l": 441,
  "\u904e": 442,
  "\u51b3\u8bae": 443,
  "\u25812": 444,
  "\u2581Vielleicht": 445,
  "\u2581diesem": 446,
  "\u2581gesehen": 447,
  "\u2581sagte": 448,
  "\u2581ob": 449,
  "\u2581keinen": 450,
  "\u2581sollte": 451,
  "\u518d": 452,
  "\u2581gerade": 453,
  "\u2581nein": 454,
  "\u2581ver": 455,
  "\u2581gemacht": 456,
  "\u2581Nach": 457,
  "\u4e2a": 458,
  "\u2581eines": 459,
  "&": 460,
  "\u2581glaube": 461,
  "\u2581diesen": 462,
  "\u2581\u563f": 463,
  "\u2581that": 464,
  "\u2581and": 465,
  "\u2581is": 466,
  "\u2581selbst": 467,
  "\u2581wohl": 468,
  "\u5411": 469,
  "\u2581Ge": 470,
  "C": 471,
  "\u2581weiter": 472,
  "B": 473,
  "\u56fd\u5bb6": 474,
  "k": 475,
  "\u2581gegen": 476,
  "\u2581ihrer": 477,
  "\u2581Mutter": 478,
  "\u7740": 479,
  "\u2581\u5982\u679c": 480,
  "\u2581klar": 481,
  "\u4ece": 482,
  "\u624b": 483,
  "\u2581Keine": 484,
  "aH": 485,
  "\u77e5\u9053": 486,
  "\u2581geh\u00f6rt": 487,
  "\u2581C": 488,
  "\u5c31\u662f": 489,
  "\u4f60\u5011": 490,
  "\u2581Meine": 491,
  "\u2581vielleicht": 492,
  "T": 493,
  "\u8ddf": 494,
  "de": 495,
  "\u4e00\u4e0b": 496,
  "\u53c8": 497,
  "E": 498,
  "\u2581Ok": 499,
  "\u2581\u4ed6\u5011": 500,
  "\u751f": 501,
  "p": 502,
  "\u5229": 503,
  "\u2581passiert": 504,
  "\u8fd9\u4e9b": 505,
  "12": 506,
  "\u2581Kinder": 507,
  "\u66f4": 508,
  "\u56fd\u9645": 509,
  "\u2581\u5feb": 510,
  "I": 511,
  "\u2581Nacht": 512,
  "\u56fd": 513,
  "shad": 514,
  "\u6ca1": 515,
  "\u592a": 516,
  "h": 517,
  "\u4e8b": 518,
  "\u2581\u4e00": 519,
  "\u5206": 520,
  "\u4e4b": 521,
  "\u2581musst": 522,
  "\u2581reden": 523,
  "\u2581ohne": 524,
  "N": 525,
  "\u2581dieses": 526,
  "\u5b89\u5168": 527,
  "\u2581Mal": 528,
  "\u2581besser": 529,
  "\u53d1\u5c55": 530,
  "\u4e00\u500b": 531,
  "\u2581\u522b": 532,
  "\u540d": 533,
  "\u2581\u5bf9": 534,
  "\u4f1a\u8bae": 535,
  "111111}": 536,
  "\u2581wei\u00dft": 537,
  "\u2581Weg": 538,
  "\u2581\u6211\u77e5\u9053": 539,
  "\u2581\u73b0\u5728": 540,
  "\u2581paar": 541,
  "\u2581Nur": 542,
  "\u5feb": 543,
  "\u2581dachte": 544,
  "\u7684\u4e8b": 545,
  "\u2581meinem": 546,
  "\u2581meiner": 547,
  "\u5fc3": 548,
  "\u2581unsere": 549,
  "@": 550,
  "\u2581da\u00df": 551,
  "\u2581finden": 552,
  "\u56de": 553,
  "\u2581ins": 554,
  "\u2581Los": 555,
  "\u2581Mit": 556,
  "\u9ad8": 557,
  "\u2581Resolution": 558,
  "\u9ede": 559,
  "\u5934": 560,
  "\u683c": 561,
  "\u2581lange": 562,
  "\u2581wer": 563,
  "\u65b0": 564,
  "\u2581zusammen": 565,
  "\u2581rein": 566,
  "\u2581m\u00f6chte": 567,
  "\u2581andere": 568,
  "\u2581\u4e0d\u8981": 569,
  "\u2581me": 570,
  "\u2581Nun": 571,
  "\u2581\u4eba": 572,
  "\u2581davon": 573,
  "\u2581Lass": 574,
  "\u2581Man": 575,
  "bord": 576,
  "\u5403": 577,
  "\u2581Schei\u00dfe": 578,
  "\u2581Haus": 579,
  "\u2581k": 580,
  "\u6700": 581,
  "\u2581gleich": 582,
  "\u6c34": 583,
  "\u5165": 584,
  "\u5f00": 585,
  "\u2581\u597d\u7684": 586,
  "\u8fd8": 587,
  "\u9019\u500b": 588,
  "\u5929": 589,
  "\u2581helfen": 590,
  "\u2581\u6240\u4ee5": 591,
  "\u8be5": 592,
  "\u2581wirst": 593,
  "\u5df2": 594,
  "\u2581sollten": 595,
  "\u2581sollen": 596,
  "te": 597,
  "\u2581jemand": 598,
  "\u884c": 599,
  "\u2581Als": 600,
  "K": 601,
  "\u4e8e": 602,
  "\u2581E": 603,
  "\u2581viele": 604,
  "\u7ec4\u7ec7": 605,
  "D": 606,
  "\u5df2\u7ecf": 607,
  "\u653f\u5e9c": 608,
  "\u2581for": 609,
  "\u2581M\u00e4dchen": 610,
  "\u2581sowie": 611,
  "202020}": 612,
  "\u2581Hause": 613,
  "\u2581genau": 614,
  "\u2581T": 615,
  "\u2581\u6ca1\u6709": 616,
  "\u2581deinen": 617,
  "\u90a3\u4e9b": 618,
  "\u2581sagt": 619,
  "\u897f": 620,
  "\u7ed9": 621,
  "al": 622,
  "\u2581gar": 623,
  "\u2581Ordnung": 624,
  "\u6642": 625,
  "\u2581\u662f\u554a": 626,
  "\u2581\u6211\u7684": 627,
  "\u7ecf\u6d4e": 628,
  "\u2581all": 629,
  "\u4e16\u754c": 630,
  "\u2581\u6211\u4e0d\u77e5\u9053": 631,
  "\u4e4b\u524d": 632,
  "\u2581drei": 633,
  "\u7684\u65f6\u5019": 634,
  "\u2581Diese": 635,
  "\u2581Freund": 636,
  "\u4e00\u6837": 637,
  "\u5c3c": 638,
  "\u4f46": 639,
  "\u2581zwischen": 640,
  "\u2581He": 641,
  "\u2581geben": 642,
  "\u2581ihren": 643,
  "\u4e0d\u80fd": 644,
  "\u2581Arbeit": 645,
  "\u2581\u8bf7": 646,
  "\u2581\u4e0d\u662f": 647,
  "\u65e0": 648,
  "\u529b": 649,
  "\u672c": 650,
  "L": 651,
  "\u50cf": 652,
  "\u2581sch\u00f6n": 653,
  "\u8d77": 654,
  "\u4ed6\u7684": 655,
  "\u2581Hilfe": 656,
  "\u5668": 657,
  "\u8bf7": 658,
  "\u2581Jahre": 659,
  "\u2581seiner": 660,
  "\u6240\u6709": 661,
  "\u2581getan": 662,
  "\u6210": 663,
  "\u5361": 664,
  "ll": 665,
  "\u53ca": 666,
  "\u2581\u55ef": 667,
  "\u2581daf\u00fcr": 668,
  "\u6c92\u6709": 669,
  "le": 670,
  "\u2581\u4f60\u5011": 671,
  "\u2581Wieso": 672,
  "be": 673,
  "\u2581F\u00fcr": 674,
  "\u2581tot": 675,
  "\u2581Tut": 676,
  "an": 677,
  "\u8457": 678,
  "\u2581\u8c22\u8c22": 679,
  "\u2581seinen": 680,
  "\u6c92": 681,
  "\u59d4\u5458\u4f1a": 682,
  "\u2581\u597d\u4e86": 683,
  "\u4f4f": 684,
  "or": 685,
  "\u624d": 686,
  "\u73b0\u5728": 687,
  "\u2581Ach": 688,
  "\u2581\u740c": 689,
  "\u81ea": 690,
  "\u2581P": 691,
  "\u2581You": 692,
  "z": 693,
  "\u2581Angst": 694,
  "fn": 695,
  "\u6cd5": 696,
  "\u60a8": 697,
  "\u706b": 698,
  "\u2581H\u00f6r": 699,
  "\u53ef\u80fd": 700,
  "\u2581D": 701,
  "\u7b49": 702,
  "\u2581sei": 703,
  "Name": 704,
  "\u771f": 705,
  "\u982d": 706,
  "\u2581dort": 707,
  "\u2581okay": 708,
  "\u2581not": 709,
  "\u2581bleiben": 710,
  "\u53eb": 711,
  "\u2581warum": 712,
  "\u2581Entwicklung": 713,
  "\u2581Jahren": 714,
  "ge": 715,
  "\u500b": 716,
  "\u2581steht": 717,
  "\u2581Abend": 718,
  "\u70ba": 719,
  "\u2581on": 720,
  "\u5173\u4e8e": 721,
  "\u4ec0\u9ebc": 722,
  "\u2581\u628a": 723,
  "\u4ee5\u53ca": 724,
  "\u2581\u53bb": 725,
  "\u2581Sohn": 726,
  "\u2581\u5b83": 727,
  "\u2581seit": 728,
  "\u62ff": 729,
  "\u2581dabei": 730,
  "\u2581\u4f46\u6211": 731,
  "\u2581Be": 732,
  "\u8fd9\u6837": 733,
  "\u4e00\u4e9b": 734,
  "u": 735,
  "\u2581G": 736,
  "\u2581Haben": 737,
  "\u5566": 738,
  "\u2581Im": 739,
  "\u2581\u4f60\u77e5\u9053": 740,
  "\u2581An": 741,
  "\u7684\u8bdd": 742,
  "\u5148": 743,
  "\u653e": 744,
  "\u884c\u52a8": 745,
  "\u2581wurden": 746,
  "6": 747,
  "\u8fea": 748,
  "den": 749,
  "\u2581Sag": 750,
  "\u8001": 751,
  "\u63d0\u4f9b": 752,
  "\u2581nehmen": 753,
  "\u5916": 754,
  "\u82b1": 755,
  "\u5f53": 756,
  "\u90fd\u662f": 757,
  "\u2581O": 758,
  "\u2581\u6211\u4f1a": 759,
  "\u2581b": 760,
  "\u2581machst": 761,
  "\u91d1": 762,
  "\u2581Doch": 763,
  "\u53d1": 764,
  "\u2581we": 765,
  "\u52a0": 766,
  "\u2581denke": 767,
  "/2": 768,
  "\u90a3\u4e2a": 769,
  "\u2581Moment": 770,
  "\u2581M": 771,
  "\u2581Problem": 772,
  "\u2581Hi": 773,
  "\u2581\u4f60\u7684": 774,
  "\u2581\u53c8": 775,
  "w": 776,
  "\u2581\u4f60\u662f": 777,
  "\u2581bringen": 778,
  "\u2581brauchen": 779,
  "\u5b89": 780,
  "\u2581Namen": 781,
  "f": 782,
  "\u5185": 783,
  "\u2581Weil": 784,
  "\u2581ganze": 785,
  "5": 786,
  "\u2581\u90fd": 787,
  "\u5305\u62ec": 788,
  "\u2581Oder": 789,
  "\u2581hei\u00dft": 790,
  "\u522b": 791,
  "\u2581richtig": 792,
  "\u2581\u800c": 793,
  "\u6587": 794,
  "\u2581beim": 795,
  "\u2581wegen": 796,
  "\u2581Familie": 797,
  "\u5b9a": 798,
  "\u2581dazu": 799,
  "\u2581\u5225": 800,
  "\u8eab": 801,
  "\u9762": 802,
  "\u94b1": 803,
  "\u2581Bist": 804,
  "\u53d7": 805,
  "\u2581sieht": 806,
  "\u2581nun": 807,
  "\u2581\u5c0d": 808,
  "on": 809,
  "\u5982\u4f55": 810,
  "\u5440": 811,
  "\u5c0d": 812,
  "\u7ee7\u7eed": 813,
  "\u8f66": 814,
  "\u7ed9\u6211": 815,
  "\u5316": 816,
  "00\\": 817,
  "\u793e\u4f1a": 818,
  "\u2581Wei\u00dft": 819,
  "fscx": 820,
  "\u6b63": 821,
  "\u2581c": 822,
  "fscy": 823,
  "\u81f3": 824,
  "\u5c14": 825,
  "\u627e": 826,
  "\u79d8\u4e66\u957f": 827,
  "\u2581\u9019\u662f": 828,
  "\u2581Land": 829,
  "\u2581Ende": 830,
  "\u60c5": 831,
  "\u2581unser": 832,
  "\u723e": 833,
  "\u5f00\u59cb": 834,
  "ie": 835,
  "\u2581Stadt": 836,
  "\u2581\u4f60\u8981": 837,
  "\u2581genug": 838,
  "\u8def": 839,
  "\u2581Jahr": 840,
  "\u03a4": 841,
  "\u4e0d\u8981": 842,
  "\u2581Um": 843,
  "\u2581gefunden": 844,
  "\u2581habt": 845,
  "\u2581liebe": 846,
  "\u5e72": 847,
  "\u2581Mach": 848,
  "\u2581\u90a3\u662f": 849,
  "\u2581Bruder": 850,
  "x": 851,
  "\u5408\u4f5c": 852,
  "G": 853,
  "\u65f6\u95f4": 854,
  "\u2581Grund": 855,
  "\u2581h\u00f6ren": 856,
  "\u2581Name": 857,
  "\u95e8": 858,
  "\u9a6c": 859,
  "\u4e86\u5417": 860,
  "\u2581Generalsekret\u00e4r": 861,
  "\u4e00\u8d77": 862,
  "\u2581this": 863,
  "\u4e09": 864,
  "\u2581Morgen": 865,
  "\u2581ge": 866,
  "\u25811.": 867,
  "ly": 868,
  "\u91cd": 869,
  "\u957f": 870,
  "\u2581\u00dcber": 871,
  "\u4e0d\u4f1a": 872,
  "\u2581schnell": 873,
  "\u2581seid": 874,
  "}": 875,
  "\u2581oben": 876,
  "sten": 877,
  "\u2581denen": 878,
  "\u2581dar\u00fcber": 879,
  "\u51fa\u53bb": 880,
  "et": 881,
  "\u2581kam": 882,
  "\u2581Aus": 883,
  "\u2581\u62b1\u6b49": 884,
  "ste": 885,
  "\u2581\u8fd8\u6709": 886,
  "ve": 887,
  "\u2581allein": 888,
  "\u2581un": 889,
  "ten": 890,
  "\u2581komm": 891,
  "\u2581hatten": 892,
  "\u5149": 893,
  "M": 894,
  "\u2581Ver": 895,
  "\u2581Herr": 896,
  "\u5f9e": 897,
  "\u2581Frauen": 898,
  "\u2581Sind": 899,
  "\u2581\u5982\u679c\u4f60": 900,
  "\u2581erst": 901,
  "\u2581brauche": 902,
  "\u2581\u4e3a\u4ec0\u4e48": 903,
  "\u2581\u6211\u5728": 904,
  "us": 905,
  "\u2581M\u00e4nner": 906,
  "\u2581f": 907,
  "\u2581Hat": 908,
  "\u2581\u7136\u540e": 909,
  "\u2581allen": 910,
  "\u6b64": 911,
  "\u2581glauben": 912,
  "\u2581konnte": 913,
  "\u2581Dad": 914,
  "R": 915,
  "\u8fd8\u662f": 916,
  "\u89c1": 917,
  "\u8ba9": 918,
  "\u5f04": 919,
  "\u2581\u4f60\u597d": 920,
  "\u2581Sache": 921,
  "\u2581Kopf": 922,
  "\u2581deinem": 923,
  "\u2581\u4ee5": 924,
  "\u2581\u55e8": 925,
  "\u53ea": 926,
  "\u88e1": 927,
  "\u2581\u5c31\u662f": 928,
  "\u2581Junge": 929,
  "\u2581Fall": 930,
  "\u2581wahr": 931,
  "\u5e26": 932,
  "\u2581\u8aaa": 933,
  "\u2581Alle": 934,
  "\u2581\u60a8": 935,
  "ur": 936,
  "\u6267\u884c": 937,
  "\u5b69\u5b50": 938,
  "\u2581do": 939,
  "\u540c": 940,
  "\u2581\u4e5f": 941,
  "\u2581deiner": 942,
  "\u4f5c": 943,
  "\u2581\u770b": 944,
  "\u62a5\u544a": 945,
  "\u958b": 946,
  "]": 947,
  "\u2581p": 948,
  "\u627e\u5230": 949,
  "\u6709\u5173": 950,
  "\u2581\u4e0a": 951,
  "\u2581einmal": 952,
  "\u2581daran": 953,
  "\u56de\u6765": 954,
  "\u2581bevor": 955,
  "\u975e\u5e38": 956,
  "\u2581beide": 957,
  "ar": 958,
  "\u2581\u5662": 959,
  "\u2581Augen": 960,
  "\u2581\u3043": 961,
  "ig": 962,
  "\u2581W": 963,
  "\u7c73": 964,
  "\u6b7b\u4e86": 965,
  "\u2581morgen": 966,
  "10": 967,
  "\u2581Wasser": 968,
  "\u4e00\u6b21": 969,
  "\u7f8e": 970,
  "\u5df4": 971,
  "\u9053": 972,
  "\u5e94\u8be5": 973,
  "\u2581Recht": 974,
  "el": 975,
  "\u5225": 976,
  "\u2581darauf": 977,
  "\u6d41": 978,
  "\u2581halten": 979,
  "\u4e00\u5207": 980,
  "\u2581\u5927": 981,
  "\u2581\u7b49\u7b49": 982,
  "\u2581gab": 983,
  "\u2581seinem": 984,
  "\u53e3": 985,
  "em": 986,
  "\u2581Vor": 987,
  "\u2581Willst": 988,
  "\u2581your": 989,
  "\u6d3e": 990,
  "\u533a\u57df": 991,
  "\u5fc5\u987b": 992,
  "\u652f\u6301": 993,
  "\u2581have": 994,
  "\u2581Zur\u00fcck": 995,
  "7": 996,
  "\u2581Kann": 997,
  "\u7121": 998,
  "\u771f\u7684": 999,
  "\u2581\u4f60\u60f3": 1000,
  "\u2581Frage": 1001,
  "\u2581Staaten": 1002,
  "\u2581Kind": 1003,
  "\u2581Hand": 1004,
  "\u2581Dr": 1005,
  "\u2581warst": 1006,
  "\u2581Bei": 1007,
  "\u2581Mir": 1008,
  "\u963f": 1009,
  "\u2581weit": 1010,
  "\u2581mag": 1011,
  "\u6d77": 1012,
  "20": 1013,
  "\u5404": 1014,
  "\u5e94": 1015,
  "\u2581sofort": 1016,
  "\u2581Ab": 1017,
  "\u2581Ma": 1018,
  "\u2581HERR": 1019,
  "\u7403": 1020,
  "\u901a\u8fc7": 1021,
  "\u2581Baby": 1022,
  "\u2581wusste": 1023,
  "\u53ea\u662f": 1024,
  "\u51b3\u5b9a": 1025,
  "\u5f97\u5230": 1026,
  "\u2581/": 1027,
  "\u673a\u6784": 1028,
  "\u2581H": 1029,
  "\u5012": 1030,
  "\u2581\u73fe\u5728": 1031,
  "\u2581sehe": 1032,
  "H": 1033,
  "\u79bb\u5f00": 1034,
  "\u2581sprechen": 1035,
  "\u2581Auto": 1036,
  "\u2581Zu": 1037,
  "\u2581Nat\u00fcrlich": 1038,
  "\u2581w\u00fcrden": 1039,
  "\u8fb9": 1040,
  "\u8ba1\u5212": 1041,
  "8": 1042,
  "\u2581know": 1043,
  "\u4f7f": 1044,
  "\u5168": 1045,
  "\u59b3": 1046,
  "\u2581fertig": 1047,
  "\u2581de": 1048,
  "\u8fdb\u884c": 1049,
  "\u2581k\u00f6nnten": 1050,
  "\u6559": 1051,
  "\u2581jeden": 1052,
  "{\\": 1053,
  "\u2581\u7842": 1054,
  "\u2581t\u00f6ten": 1055,
  "\u5947": 1056,
  "\u2581L": 1057,
  "\u7231": 1058,
  "\u2581Den": 1059,
  "\u9152": 1060,
  "\u5f8c": 1061,
  "\u2581Minuten": 1062,
  "\u2581hoch": 1063,
  "\u6b21": 1064,
  "9": 1065,
  "\u2581neue": 1066,
  "\u2581Geh": 1067,
  "\u2581\u5f53\u7136": 1068,
  "\u6069": 1069,
  "\u4efb\u4f55": 1070,
  "W": 1071,
  "\u5927\u4f1a": 1072,
  "\u771f\u4e3b": 1073,
  "\u2581\u800c\u4e14": 1074,
  "\u2581Dank": 1075,
  "\u2581\u5230": 1076,
  "\u3043": 1077,
  "\u2581Sicherheit": 1078,
  "\u65b9": 1079,
  "\u73a9": 1080,
  "\u2581gern": 1081,
  "\u2581stehen": 1082,
  "\u8fd9\u4e48": 1083,
  "\u2581sage": 1084,
  "\u7f8e\u56fd": 1085,
  "\u7a7a": 1086,
  "\u52aa\u529b": 1087,
  "\u542c": 1088,
  "\u2581Macht": 1089,
  "\u2581\u5c0f": 1090,
  "\u4fe1": 1091,
  "\u2581my": 1092,
  "\u52a8": 1093,
  "\u2581name": 1094,
  "\u6389": 1095,
  "ter": 1096,
  "\u2581sterben": 1097,
  "\u51fa\u6765": 1098,
  "\u2581recht": 1099,
  "\u2581sonst": 1100,
  "\u2581R": 1101,
  "\u2581he": 1102,
  "\u673a": 1103,
  "\u2581with": 1104,
  "\u592b": 1105,
  "\u2581Art": 1106,
  "neralversammlung": 1107,
  "\u4eec": 1108,
  "\u2581Polizei": 1109,
  "\u2581\u5f88\u597d": 1110,
  "\u2581can": 1111,
  "\u4e00\u6a23": 1112,
  "\u7576": 1113,
  "\u5e38": 1114,
  "\u2581Uhr": 1115,
  "ch": 1116,
  "\u6709\u4eba": 1117,
  "\u5904": 1118,
  "\u5728\u8fd9\u91cc": 1119,
  "\u2581Dinge": 1120,
  "\u2581Freunde": 1121,
  "\u548c\u5e73": 1122,
  "\u2581\u4f60\u5728": 1123,
  "\u2581\u5bf9\u4e0d\u8d77": 1124,
  "\u2581\u6c92\u6709": 1125,
  "\u2581Von": 1126,
  "\u5854": 1127,
  "\u2581Genau": 1128,
  "\u610f": 1129,
  "\u68ee": 1130,
  "\u2581m": 1131,
  "\u63d0": 1132,
  "\u2581Nichts": 1133,
  "\u7684\u5730\u65b9": 1134,
  "\u7cfb\u7edf": 1135,
  "\u8ba9\u6211": 1136,
  "\u2581Dollar": 1137,
  "\u7269": 1138,
  "der": 1139,
  "\u2581bereit": 1140,
  "0\\3": 1141,
  "il": 1142,
  "\u2581are": 1143,
  "\u670b\u53cb": 1144,
  "\u2581\u771f": 1145,
  "\u2581Dezember": 1146,
  "\u4fdd\u62a4": 1147,
  "\u2581runter": 1148,
  "\u53d6": 1149,
  "\u2581gute": 1150,
  "\u4e3b": 1151,
  "am": 1152,
  "\u2581\u8fd9\u4e2a": 1153,
  "\u2581komme": 1154,
  "\u2581je": 1155,
  "\u2581Halt": 1156,
  "\u2581\u56e0\u4e3a": 1157,
  "ion": 1158,
  "\u2581No": 1159,
  "\u6765\u4e86": 1160,
  "\u2581[": 1161,
  "\u600e\u4e48": 1162,
  "\u795e": 1163,
  "\u770b\u5230": 1164,
  "19": 1165,
  "\u60c5\u51b5": 1166,
  "staaten": 1167,
  "\u2581Warte": 1168,
  "\u2581letzten": 1169,
  "\u2581\u771f\u7684": 1170,
  "\u8fdb": 1171,
  "\u767c": 1172,
  "\u76f8": 1173,
  "\u9ed1": 1174,
  "\u8eca": 1175,
  "\u2581\u53ef\u4ee5": 1176,
  "\u740c": 1177,
  "ver": 1178,
  "\u2581mach": 1179,
  "\u2581Ahnung": 1180,
  "\u2581gehe": 1181,
  "\u6570": 1182,
  "\u5728\u4e00\u8d77": 1183,
  "\u2581Gl\u00fcck": 1184,
  "\u2581\u4f86": 1185,
  "\u4f7f\u7528": 1186,
  "\u2581vorne": 1187,
  "\u2581hinter": 1188,
  "\u2581\u518d": 1189,
  "\u8981\u6c42": 1190,
  "67": 1191,
  "\u2581mache": 1192,
  "\u7406\u4e8b\u4f1a": 1193,
  "\u6761": 1194,
  "\u2581vorbei": 1195,
  "\u2581\u53ea\u662f": 1196,
  "66": 1197,
  "\\3": 1198,
  "\u6b63\u5728": 1199,
  "\u90a3\u4e48": 1200,
  "\u2581fest": 1201,
  "\u56de\u5bb6": 1202,
  "\u2581dran": 1203,
  "\u2581\u53ef": 1204,
  "\u65b9\u9762": 1205,
  "\u561b": 1206,
  "\u6c14": 1207,
  "\u7ed9\u4f60": 1208,
  "\u2581Jungs": 1209,
  "\u5e0c\u671b": 1210,
  "\u5176\u4ed6": 1211,
  "\u4e66": 1212,
  "\\4": 1213,
  "\u7eb3": 1214,
  "\u4e00\u70b9": 1215,
  "\u8fbe": 1216,
  "\u2581l": 1217,
  "\u2581Gib": 1218,
  "\u2581etwa": 1219,
  "\u9801": 1220,
  "\u25813": 1221,
  "\u516c\u53f8": 1222,
  "quot": 1223,
  "\u2581stimmt": 1224,
  "\u2581Teufel": 1225,
  "\u2581verloren": 1226,
  "\u2581vergessen": 1227,
  "\u5c07": 1228,
  "\u2581what": 1229,
  "\u2581OK": 1230,
  "\u2581ok": 1231,
  "\u4e9b": 1232,
  "\u597d\u4e86": 1233,
  "\u5c71": 1234,
  "\u95ee": 1235,
  "\u5ea6": 1236,
  "\u2581echt": 1237,
  "\u8c01": 1238,
  "it": 1239,
  "\u8dd1": 1240,
  "\u2581Seite": 1241,
  "se": 1242,
  "\u2581N": 1243,
  "\u2581\u80fd": 1244,
  "\u6bb5": 1245,
  "\u8fd9\u662f": 1246,
  "\u25815": 1247,
  "\u7684\u6642\u5019": 1248,
  "City": 1249,
  "ieren": 1250,
  "\u5750": 1251,
  "\u7684\u662f": 1252,
  "\u2581Fehler": 1253,
  "22\\": 1254,
  "00": 1255,
  "\u2581bekommen": 1256,
  "\u30fb": 1257,
  "\u2581\u4f60\u53ef\u4ee5": 1258,
  "\u4eca\u5929": 1259,
  "\u2581T\u00fcr": 1260,
  "\u2581The": 1261,
  "\u9577": 1262,
  "\u2581sp\u00e4ter": 1263,
  "\u8fd9\u79cd": 1264,
  "ng": 1265,
  "\u5982\u6b64": 1266,
  "\u5c0f\u59d0": 1267,
  "000000}": 1268,
  "\u6797": 1269,
  "\u2581Kein": 1270,
  "\u2581drin": 1271,
  "O": 1272,
  "\u73fe\u5728": 1273,
  "\u2581Liebe": 1274,
  "\u2581kennen": 1275,
  "\u2581Teil": 1276,
  "\u2581lang": 1277,
  "\u2581\u8b1d\u8b1d": 1278,
  "\u2581jeder": 1279,
  "\u7a7f": 1280,
  "\u2581Bericht": 1281,
  "\u8d77\u6765": 1282,
  "\u2581warten": 1283,
  "\u25812.": 1284,
  "sch": 1285,
  "\u2581wichtig": 1286,
  "\u6587\u4ef6": 1287,
  "\u2581Zum": 1288,
  "\u4eba\u6743": 1289,
  "\u544a\u8bc9\u6211": 1290,
  "\u2581Spiel": 1291,
  "\u2581Mom": 1292,
  "\u2581\u00ea": 1293,
  "\u7f57": 1294,
  "\u2581liegt": 1295,
  "\u2581John": 1296,
  "\u5f88\u597d": 1297,
  "\u2581leben": 1298,
  "\u56de\u53bb": 1299,
  "\u56e2": 1300,
  "\u2581w\u00e4hrend": 1301,
  "\u8b66\u5bdf": 1302,
  "\u2581h\u00e4tten": 1303,
  "\u5e03": 1304,
  "\u533a": 1305,
  "\u258120": 1306,
  "\u63a5\u53d7": 1307,
  "\u9001": 1308,
  "\u519b": 1309,
  "ic": 1310,
  "\u9084": 1311,
  "\u5973\u4eba": 1312,
  "\u2581danke": 1313,
  "15": 1314,
  "\u2581Wirklich": 1315,
  "\u2581darf": 1316,
  "\u60f3\u8981": 1317,
  "\u2581\u963f": 1318,
  "BE": 1319,
  "\u2581Ganz": 1320,
  "\u2581ganzen": 1321,
  "\u4f53": 1322,
  "\u2581Soll": 1323,
  "\u63a7\u5236": 1324,
  "\u2581ging": 1325,
  "\u2581Euch": 1326,
  "\u2581denken": 1327,
  "\u4e00\u76f4": 1328,
  "\u2581Bis": 1329,
  "\u7d66": 1330,
  "\u2581drau\u00dfen": 1331,
  "\u2581Blut": 1332,
  "\u2581bisschen": 1333,
  "\u4e0d\u4e86": 1334,
  "\u2581verstehe": 1335,
  "\u00fc": 1336,
  "\u2581Noch": 1337,
  "\u4e5f\u662f": 1338,
  "\u8fc7\u6765": 1339,
  "\u2581Ort": 1340,
  "\u2581sondern": 1341,
  "man": 1342,
  "\u258110": 1343,
  "\u7d66\u6211": 1344,
  "\u4f4d": 1345,
  "\u7ba1": 1346,
  "\u9322": 1347,
  "\u8ba4\u4e3a": 1348,
  "\u66fc": 1349,
  "\u2581\u6211\u53ef\u4ee5": 1350,
  "\u6536": 1351,
  "\u2581New": 1352,
  "\u2581Schon": 1353,
  "\u2581Job": 1354,
  "\u2581\u4ed6\u662f": 1355,
  "\u559c\u6b22": 1356,
  "\u2581\u8c01": 1357,
  "\u2581\u70ba": 1358,
  "chen": 1359,
  "\u2581ersten": 1360,
  "\u7a31": 1361,
  "\u2581bald": 1362,
  "\u2581fast": 1363,
  "\u52d5": 1364,
  "\u5973": 1365,
  "\u63a5": 1366,
  "\u2581\u4ec0\u9ebc": 1367,
  "\u2581Ma\u00dfnahmen": 1368,
  "\u2581Wahrheit": 1369,
  "\u9019\u6a23": 1370,
  "\u2581War": 1371,
  "\u611b": 1372,
  "\u5df2\u7d93": 1373,
  "\u7531": 1374,
  "\u67aa": 1375,
  "\u2581\u7528": 1376,
  "\u54c8": 1377,
  "\u2581sah": 1378,
  "\u2581Dein": 1379,
  "\u2581\u4e00\u4e2a": 1380,
  "\u9ed1\u4f53": 1381,
  "\u2581\u5f9e": 1382,
  "\u2581\u5148\u751f": 1383,
  "\u2581lieber": 1384,
  "\u751f\u6d3b": 1385,
  "\u770b\u770b": 1386,
  "\u53ea\u6709": 1387,
  "\u4e48": 1388,
  "\u2581Sieh": 1389,
  "\u2581Tod": 1390,
  "\u7ba1\u7406": 1391,
  "\u6211\u662f": 1392,
  "\u516c": 1393,
  "\u2581letzte": 1394,
  "\u767d": 1395,
  "\u2581kenne": 1396,
  "nen": 1397,
  "\u2581\u6211\u5c31": 1398,
  "\u2581\u6240": 1399,
  "\u7684\u4e1c\u897f": 1400,
  "\u2581Geht": 1401,
  "\u2581Wort": 1402,
  "\u2581Gute": 1403,
  "\u6a5f": 1404,
  "\u8a00": 1405,
  "V": 1406,
  "\u2581don": 1407,
  "th": 1408,
  "\u6578": 1409,
  "\u5199": 1410,
  "\u2581kurz": 1411,
  "\u5730\u65b9": 1412,
  "\u2581insbesondere": 1413,
  "\u2581Ihren": 1414,
  "\u2581neuen": 1415,
  "\u2581\u6ca1\u9519": 1416,
  "\u2581fahren": 1417,
  "\u98ce": 1418,
  "\u2581Sehr": 1419,
  "\u79d1": 1420,
  "\u2581Geschichte": 1421,
  "\u2581\u6211\u6703": 1422,
  "\u76f8\u4fe1": 1423,
  "\u662f\u8c01": 1424,
  "\u2581gro\u00dfe": 1425,
  "\u7684\u8a71": 1426,
  "\u8bdd": 1427,
  "\u2581internationalen": 1428,
  "\u8fd9\u91cc": 1429,
  "\u2581egal": 1430,
  "\u2581\u90a3\u4e48": 1431,
  "\u72d7": 1432,
  "\u2581verr\u00fcckt": 1433,
  "\u2581\u59b3": 1434,
  "\u2581Guten": 1435,
  "\u2581Schei\u00df": 1436,
  "\u81ea\u5df1\u7684": 1437,
  "\u2581\u5929\u554a": 1438,
  "\u2581\u6216": 1439,
  "\u2581\u4ece": 1440,
  "\u6211\u8981": 1441,
  "\u2581Ziel": 1442,
  "\u96f7": 1443,
  "\u4e8c": 1444,
  "\u5982\u679c": 1445,
  "\u2581voll": 1446,
  "\u2581It": 1447,
  "\u2581ihrem": 1448,
  "\u2581\u8acb": 1449,
  "\u57ce": 1450,
  "\u2581Tochter": 1451,
  "\u2581\u8036": 1452,
  "\u641e": 1453,
  "\u81ea\u7531": 1454,
  "\u901a": 1455,
  "\u25813.": 1456,
  "\u2581\u03a4": 1457,
  "\u8482": 1458,
  "\u8fd8\u6709": 1459,
  "\u2581Tage": 1460,
  "\u2581Regierung": 1461,
  "\u2581f\u00fcnf": 1462,
  "\u2581\u6765": 1463,
  "\u2581$": 1464,
  "\u2581Denn": 1465,
  "\u2581bereits": 1466,
  "\u2581jemanden": 1467,
  "11": 1468,
  "\u65b9\u6848": 1469,
  "\u573a": 1470,
  "um": 1471,
  "\u2581sag": 1472,
  "\u2581gegeben": 1473,
  "lich": 1474,
  "\u2581arbeiten": 1475,
  "\u99ac": 1476,
  "\u2581sp\u00e4t": 1477,
  "\u4e4b\u540e": 1478,
  "808080}": 1479,
  "\u2581braucht": 1480,
  "ro": 1481,
  "\u90e8": 1482,
  "\u2581l\u00e4sst": 1483,
  "\u76ae": 1484,
  "\u2581Wissen": 1485,
  "\u2581We": 1486,
  "\u2581\u5582": 1487,
  "\u975e": 1488,
  "\u3113": 1489,
  "\u2581Unterst\u00fctzung": 1490,
  "\u6848": 1491,
  "\u2581Sicherheitsrat": 1492,
  "\u59c6": 1493,
  "\u56db": 1494,
  "\u25814.": 1495,
  "\u7279\u522b": 1496,
  "\u773c": 1497,
  "\u5230\u4e86": 1498,
  "\u2581Schatz": 1499,
  "\u2581Leid": 1500,
  "\u2581\u4e0d\u8fc7": 1501,
  "\u2581\u6211\u4e5f": 1502,
  "ner": 1503,
  "\u2581Typ": 1504,
  "\u2581Kerl": 1505,
  "\u2581aller": 1506,
  "\u2581d": 1507,
  "\u2581kleine": 1508,
  "\u2581Sei": 1509,
  "\u666e": 1510,
  "pe": 1511,
  "\u4ea4": 1512,
  "\u660e": 1513,
  "\u2581essen": 1514,
  "\u4e70": 1515,
  "\u76ee\u6807": 1516,
  "\u2581just": 1517,
  "\u6ce2": 1518,
  "\u2581gewesen": 1519,
  "\u2581Tagung": 1520,
  "\u2581fordert": 1521,
  "\u2581bedeutet": 1522,
  "\u865f": 1523,
  "\u513f": 1524,
  "\u5b83\u4eec": 1525,
  "\u807d": 1526,
  "\u90a3\u500b": 1527,
  "\u2581Fragen": 1528,
  "\u2581Dieser": 1529,
  "\u58eb": 1530,
  "ia": 1531,
  "\u2581ruhig": 1532,
  "\u2581suchen": 1533,
  "\u2581Waffen": 1534,
  "\u2581Deine": 1535,
  "\u56e0\u4e3a": 1536,
  "\u2581l\u00e4uft": 1537,
  "\u7537\u4eba": 1538,
  "\u2581gekommen": 1539,
  "\u7ebf": 1540,
  "\u5e36": 1541,
  "\u2581Einen": 1542,
  "\u8239": 1543,
  "\u671f": 1544,
  "\u2581Feuer": 1545,
  ",\"": 1546,
  "\u5982": 1547,
  "\u505a\u7684": 1548,
  "\u503c": 1549,
  "\u8d70\u4e86": 1550,
  "\u2581Re": 1551,
  "\u9b3c": 1552,
  "\u786e\u4fdd": 1553,
  "\u2581schwer": 1554,
  "\u2581Mitglied": 1555,
  "\u65e0\u6cd5": 1556,
  "\u5979\u7684": 1557,
  "\u6642\u9593": 1558,
  "\u5a1c": 1559,
  "\u6210\u4e3a": 1560,
  "\u5b8c\u5168": 1561,
  "\u2581solltest": 1562,
  "\u2581Miss": 1563,
  "\u9580": 1564,
  "\u2581get\u00f6tet": 1565,
  "\u5c40": 1566,
  "\u2581siehst": 1567,
  "\u8389": 1568,
  "\u559d": 1569,
  "\u57fa": 1570,
  "\u2581Idee": 1571,
  "\u2581geh": 1572,
  "\u2581Kommt": 1573,
  "\u5c4a": 1574,
  "\u2581Ruhe": 1575,
  "\u4e0d\u77e5\u9053": 1576,
  "\u52d2": 1577,
  "\u2581Stunden": 1578,
  "30": 1579,
  "\u5927\u5bb6": 1580,
  "\u2581fragen": 1581,
  "is": 1582,
  "\u2581Arsch": 1583,
  "\u2581Herz": 1584,
  "\u2581toll": 1585,
  "90": 1586,
  "\u5b57": 1587,
  "\u2581\u4f46\u4f60": 1588,
  "\u8fd9\u4e00": 1589,
  "\u2581eigentlich": 1590,
  "\u4e2d\u7684": 1591,
  "\u2581Am": 1592,
  "gm": 1593,
  "\u662f\u4e2a": 1594,
  "\u8207": 1595,
  "\u2581Schwester": 1596,
  "ation": 1597,
  "\u2581Kommen": 1598,
  "\u2581V": 1599,
  "\u2581Gehen": 1600,
  "\u5408": 1601,
  "\u661f": 1602,
  "\u2581\u6211\u4e0d\u60f3": 1603,
  "\u662f\u4ec0\u4e48": 1604,
  "\u5374": 1605,
  "\u2581lass": 1606,
  "/5": 1607,
  "\u8840": 1608,
  "Ich": 1609,
  "\u2581vier": 1610,
  "\u2581Woche": 1611,
  "\u5217": 1612,
  "\u2581beiden": 1613,
  "\u91cf": 1614,
  "\u662f\u7684": 1615,
  "kg": 1616,
  "\u2581m\u00f6glich": 1617,
  "\u258115": 1618,
  "\u2581*": 1619,
  "\u6d3b": 1620,
  "\u2581Krieg": 1621,
  "\u2581anders": 1622,
  "\u2581out": 1623,
  "\u7247": 1624,
  "\u2581spielen": 1625,
  "\u6211\u60f3": 1626,
  "16": 1627,
  "\u2581F": 1628,
  "\u2581\u7238\u7238": 1629,
  "\u2581pro": 1630,
  "\u2581unserer": 1631,
  "\u2581frei": 1632,
  "\u2581\u592a": 1633,
  "\u2581\u53f7": 1634,
  "\u4e1c\u897f": 1635,
  "\u6211\u4eec\u7684": 1636,
  "\u2581ersucht": 1637,
  "\u2581\u6211\u53ea\u662f": 1638,
  "\u2581\u00fcberhaupt": 1639,
  "\u4f4e": 1640,
  "\u2581wenig": 1641,
  "\u2581\u90a3\u4f60": 1642,
  "\u7684\u62a5\u544a": 1643,
  "\u7406": 1644,
  "\u4e24": 1645,
  "\u2581\u6211\u6709": 1646,
  "J": 1647,
  "\u2581Hab": 1648,
  "\u2581niemand": 1649,
  "ab": 1650,
  "\u65bc": 1651,
  "\u2581Zwei": 1652,
  "\u9009\u62e9": 1653,
  "\u2581Sam": 1654,
  "\u2581Anfang": 1655,
  "\u5728\u54ea": 1656,
  "\u547d": 1657,
  "\u2581erz\u00e4hlt": 1658,
  "\u2581What": 1659,
  "\u2581meinst": 1660,
  "\u2581\u9084\u6709": 1661,
  "\u6b66\u5668": 1662,
  "\u2581treffen": 1663,
  "\u2581versucht": 1664,
  "\u4e9a": 1665,
  "\u4ee3\u8868": 1666,
  "\u8c08": 1667,
  "\u2581sogar": 1668,
  "\u2581no": 1669,
  "as": 1670,
  "\u2581\u3113": 1671,
  "at": 1672,
  "\u2581erste": 1673,
  "\u2581unten": 1674,
  "\u2581USA": 1675,
  "\u2581Jack": 1676,
  "\u2581\u7b35": 1677,
  "\u653f\u6cbb": 1678,
  "\u4e94": 1679,
  "\u9ad4": 1680,
  "\u592a\u592a": 1681,
  "\u7535\u8bdd": 1682,
  "\u2581get": 1683,
  "\u52a0\u5f3a": 1684,
  "\u56e0": 1685,
  "\u2581\u4f60\u6709": 1686,
  "\u4e86\u55ce": 1687,
  "\u2581drauf": 1688,
  "ton": 1689,
  "\u2581ziemlich": 1690,
  "\u95f4": 1691,
  "\u2581K\u00f6nig": 1692,
  "\u2581Essen": 1693,
  "\u9019\u4e9b": 1694,
  "ent": 1695,
  "\u2581musste": 1696,
  "\u88c5": 1697,
  "\u662f\u6211": 1698,
  "\u54c1": 1699,
  "\u5931": 1700,
  "\u4fc3\u8fdb": 1701,
  "\u2581\u7b2c": 1702,
  "\u2581Ihrer": 1703,
  "\u75c5": 1704,
  "\u94f6\u884c": 1705,
  "50": 1706,
  "\u2581nat\u00fcrlich": 1707,
  "/1": 1708,
  "\u8f6c": 1709,
  "\u597d\u5417": 1710,
  "\u5305": 1711,
  "\u4f0a": 1712,
  "\u6838": 1713,
  "\u4e00\u4e2a\u4eba": 1714,
  "\u2581\u60f3": 1715,
  "\u7238\u7238": 1716,
  "\u6709\u70b9": 1717,
  "\u2581\u88ab": 1718,
  "\u2581Verdammt": 1719,
  "\u53d8": 1720,
  "\u4e07": 1721,
  "\u65b0\u7684": 1722,
  "iert": 1723,
  "\u8fc7\u53bb": 1724,
  "\u4e0d\u6703": 1725,
  "\u5f80": 1726,
  "id": 1727,
  "\u2581Zusammenarbeit": 1728,
  "\u4e3a\u4ec0\u4e48": 1729,
  "\u5de5": 1730,
  "\u2581Ding": 1731,
  "\u2581Mrs": 1732,
  "\u2581\u4eca\u5929": 1733,
  "\u5409": 1734,
  "\u25816": 1735,
  "\u63aa\u65bd": 1736,
  "\u5b66": 1737,
  "\u5170": 1738,
  "\u56de\u4f86": 1739,
  "\u2581\u600e\u4e48\u4e86": 1740,
  "\u5047": 1741,
  "\u7684\u4e8b\u60c5": 1742,
  "\u2581Bett": 1743,
  "\u5168\u7403": 1744,
  "\u5175": 1745,
  "\u2581eure": 1746,
  "\u6839": 1747,
  "\u898b": 1748,
  "\u89e3\u51b3": 1749,
  "\u2581up": 1750,
  "\u2581Datei": 1751,
  "\u73ed": 1752,
  "\u2581bestimmt": 1753,
  "\u91c7\u53d6": 1754,
  "\u2581\u6211\u80fd": 1755,
  "\u2581verlassen": 1756,
  "\u7ad9": 1757,
  "\u516c\u7ea6": 1758,
  "\u2581gerne": 1759,
  "\u2581\u22bf": 1760,
  "\u6d3b\u52a8": 1761,
  "\u53d1\u73b0": 1762,
  "\u7f85": 1763,
  "ri": 1764,
  "\u2581eins": 1765,
  "\u5efa\u7acb": 1766,
  "\u2581\u8fd8": 1767,
  "\u652f": 1768,
  "\u2581\u6211\u4e0d\u662f": 1769,
  "\u6d1b": 1770,
  "son": 1771,
  "\u653f\u7b56": 1772,
  "\u958b\u59cb": 1773,
  "la": 1774,
  "\u2581darum": 1775,
  "land": 1776,
  "\u2581~": 1777,
  "\u2581hoffe": 1778,
  "\u2581anderes": 1779,
  "\u2581K\u00f6nnen": 1780,
  "\u6b27\u6d32": 1781,
  "\u2581Mama": 1782,
  "\u51c6\u5907": 1783,
  "im": 1784,
  "\u2581Wann": 1785,
  "\u5728\u54ea\u91cc": 1786,
  "\u2581\u9019\u500b": 1787,
  "\u5b8c": 1788,
  "\u80fd\u591f": 1789,
  "\u2581\u4f60\u80fd": 1790,
  "\u2581like": 1791,
  "\u2581finde": 1792,
  "\u2581Chance": 1793,
  "\u2581Himmel": 1794,
  "\u58f0": 1795,
  "\u8fde": 1796,
  "\u5b9e\u73b0": 1797,
  "\u2581\u542c\u7740": 1798,
  "\u2581Zimmer": 1799,
  "v": 1800,
  "\u2581verstehen": 1801,
  "\u4ef6": 1802,
  "\u602a": 1803,
  "\u2581need": 1804,
  "\u2581at": 1805,
  "\u2581Gesicht": 1806,
  "\u533b\u751f": 1807,
  "\u7b97": 1808,
  "info": 1809,
  "\u600e\u4e48\u6837": 1810,
  "\u2581Organisationen": 1811,
  "\u2581allem": 1812,
  "\u96e2\u958b": 1813,
  "\u2581bringt": 1814,
  "\u2581Nimm": 1815,
  "\u5236": 1816,
  "\u4f2f": 1817,
  "\u52a9": 1818,
  "\u624d\u80fd": 1819,
  "\u2581w\u00e4ren": 1820,
  "ta": 1821,
  "\u2581sagst": 1822,
  "\u9032": 1823,
  "pos": 1824,
  "\u2581right": 1825,
  "\u7761": 1826,
  "ern": 1827,
  "\u2581Mensch": 1828,
  "\u8bb2": 1829,
  "\u65e9": 1830,
  "\u2581De": 1831,
  "\u8ddf\u4f60": 1832,
  "\u961f": 1833,
  "\u8ba9\u4f60": 1834,
  "\u2581bleibt": 1835,
  "\u5973\u5b69": 1836,
  "\u51fa\u4f86": 1837,
  "\u2581about": 1838,
  "\u2581\u5feb\u70b9": 1839,
  "\u2581U": 1840,
  "\u2581Spa\u00df": 1841,
  "\u2581here": 1842,
  "\u2581Dass": 1843,
  "\u80af\u5b9a": 1844,
  "\u843d": 1845,
  "\u2581Haupt": 1846,
  ">>zh_HK<<": 1847,
  "est": 1848,
  "\u2581\u6211\u4e0d": 1849,
  "\u2581Informationen": 1850,
  "\u63f4\u52a9": 1851,
  "zu": 1852,
  "\u2581Woher": 1853,
  "\u2581zeigen": 1854,
  "\u7dda": 1855,
  "\u53cd": 1856,
  "\u2581\u5c31\u50cf": 1857,
  "\u2581Tu": 1858,
  "\u2581einzige": 1859,
  "\u2581Friedens": 1860,
  "\u9084\u662f": 1861,
  "\u2581\u6709\u4eba": 1862,
  "\u738b": 1863,
  "\u623f": 1864,
  "\u2581J": 1865,
  "\u597d\u7684": 1866,
  "PH": 1867,
  "\u2581\u56e0\u70ba": 1868,
  "14": 1869,
  "\u8ddf\u6211": 1870,
  "\u2581Niemand": 1871,
  "\u4e0d\u540c": 1872,
  "\u76fe": 1873,
  "\u5173": 1874,
  "\u2581Millionen": 1875,
  "\u5fd9": 1876,
  "\u5144\u5f1f": 1877,
  "\u6218": 1878,
  "\u7387": 1879,
  "\u2581\u90a3\u4e2a": 1880,
  "\u2581Entschuldigung": 1881,
  "\u2581kleinen": 1882,
  "\u5bc6": 1883,
  "\u6839\u636e": 1884,
  "\u5143": 1885,
  "\u5904\u7406": 1886,
  "\u2581\u8fd9\u6837": 1887,
  "\u672a": 1888,
  "\u8bfa": 1889,
  "\u8bf4\u8bdd": 1890,
  "\u2581Erde": 1891,
  "\u2581wollten": 1892,
  "\u8df3": 1893,
  "\u2581Buch": 1894,
  "\u8ab0": 1895,
  "\u2581Waffe": 1896,
  "\u53d1\u751f": 1897,
  "\u2581nehme": 1898,
  "\u2581Unter": 1899,
  "\u2581sprach": 1900,
  "\u2581\u8c22\u8c22\u4f60": 1901,
  "na": 1902,
  "\u8868": 1903,
  "ich": 1904,
  "\u6ce8\u610f\u5230": 1905,
  "ph": 1906,
  "\u5ba4": 1907,
  "\u5077": 1908,
  "\u5b58": 1909,
  "\u2581\u795e": 1910,
  "\u7b11": 1911,
  "\u2581blo\u00df": 1912,
  "\u2581\u5982\u679c\u6211": 1913,
  "\u79bb": 1914,
  "X": 1915,
  "\u2581internationale": 1916,
  "\u2581Un": 1917,
  "\u2581versuchen": 1918,
  "gen": 1919,
  "ir": 1920,
  "\u96be": 1921,
  "\u2581Platz": 1922,
  "\u2581Freundin": 1923,
  "\u2581gro\u00dfen": 1924,
  "\u2581stellen": 1925,
  "\u2581oft": 1926,
  "\u4fe1\u606f": 1927,
  "\u2581\u591a": 1928,
  "\u9078": 1929,
  "\u745e": 1930,
  "to": 1931,
  "\u5f0f": 1932,
  "\u91cd\u7533": 1933,
  "\u2581Nummer": 1934,
  "\u2581verdammt": 1935,
  "\u603b": 1936,
  "\u8fd1": 1937,
  "\u2581L\u00e4nder": 1938,
  "\u5b8c\u6210": 1939,
  "\u2581Frank": 1940,
  "\u4e86\u89e3": 1941,
  "\u2581Wahl": 1942,
  "\u5efa\u8bae": 1943,
  "\u8b93\u6211": 1944,
  "\u6bdb": 1945,
  "\u2581\u90a3\u4e9b": 1946,
  "\u2581nimmt": 1947,
  "\u6b3e": 1948,
  "\u5c31\u4f1a": 1949,
  "\u6b27": 1950,
  "\u2581H\u00e4nde": 1951,
  "\u2581\u6211\u5f97": 1952,
  "\u2581Plan": 1953,
  "\u6c23": 1954,
  "\u53bb\u4e86": 1955,
  "\u662f\u5426": 1956,
  "\"?": 1957,
  "\u6551": 1958,
  "\u4ee5\u524d": 1959,
  "\u90a3\u6837": 1960,
  "\u258130": 1961,
  "\u6df1": 1962,
  "\u2581Klar": 1963,
  "\u548c\u6211": 1964,
  "\u6709\u4ec0\u4e48": 1965,
  "\u2581\u6216\u8005": 1966,
  "\u2581\u8fd9\u4e9b": 1967,
  "\u4f86\u4e86": 1968,
  "\u2581Sch\u00f6n": 1969,
  "\u5b89\u6392": 1970,
  "\u2581alt": 1971,
  "\u5357": 1972,
  "ul": 1973,
  "ry": 1974,
  "\u2581Wagen": 1975,
  "\u8089": 1976,
  "\u2581\u90a3\u5c31": 1977,
  "\u89c9\u5f97": 1978,
  "\u2581\u50cf": 1979,
  "\u2581\u8fd9\u91cc": 1980,
  "\u7814\u7a76": 1981,
  "\u5458": 1982,
  "\u5f85": 1983,
  "\u2581Durchf\u00fchrung": 1984,
  "\u2581go": 1985,
  "\u628a\u6211": 1986,
  "\u2581\u53ea\u8981": 1987,
  "\u6743": 1988,
  "\u56fe": 1989,
  "\u62cd": 1990,
  "\u74e6": 1991,
  "0\\": 1992,
  "ad": 1993,
  "\u2581Zeichen": 1994,
  "\u4e8b\u60c5": 1995,
  "\u2581\u6765\u5427": 1996,
  "\u2581eben": 1997,
  "\u2581Heute": 1998,
  "\u2581keiner": 1999,
  "\u7f8e\u5143": 2000,
  "\u7559": 2001,
  "\u98de": 2002,
  "\u2581\u6211\u4e0d\u80fd": 2003,
  "\u6307": 2004,
  "\u2581Rolle": 2005,
  "\u2581Al": 2006,
  "\u7ea6": 2007,
  "\u2581All": 2008,
  "\u2581Eltern": 2009,
  "\u2581Selbst": 2010,
  "\u54e6": 2011,
  "\u2581And": 2012,
  "\u5dde": 2013,
  "\u2581from": 2014,
  "\u2581holen": 2015,
  "\u7684\u5de5\u4f5c": 2016,
  "\u96c5": 2017,
  "\u2581\u53ea\u6709": 2018,
  "\u585e": 2019,
  "\u2581schaffen": 2020,
  "\u987f": 2021,
  "\u7ae0": 2022,
  "ma": 2023,
  "\u2581Kenntnis": 2024,
  "\u77e5": 2025,
  "\u2581Schuld": 2026,
  "12\\": 2027,
  "\u8282": 2028,
  "\u2581}": 2029,
  "\u4e0d\u597d": 2030,
  "\u2581Lassen": 2031,
  "\u54e5": 2032,
  "\u724c": 2033,
  "lo": 2034,
  "\u534a": 2035,
  "\u2581\u771f\u662f": 2036,
  "\u4e0a\u7684": 2037,
  "und": 2038,
  "\u611f\u5230": 2039,
  "\u2581B\u00fcro": 2040,
  "\u4e0d\u884c": 2041,
  "\u2581sechs": 2042,
  "\u6210\u529f": 2043,
  "\u6258": 2044,
  "\u2581niemals": 2045,
  "un": 2046,
  "\u7167": 2047,
  "\u7d22": 2048,
  "\u2581\u6211\u77e5\u9053\u4f60": 2049,
  "\u67e5": 2050,
  "\u2581\u4f60\u4f1a": 2051,
  "\u2581\u662f\u6211": 2052,
  "\u2581gedacht": 2053,
  "\u5404\u56fd": 2054,
  "\u2581Schule": 2055,
  "\u91d1\u878d": 2056,
  "\u5229\u7528": 2057,
  "\u25817": 2058,
  "\u2581kommst": 2059,
  "\u6211\u4f1a": 2060,
  "\u2581Dies": 2061,
  "\u2581unseren": 2062,
  "\u4e00\u9ede": 2063,
  "\u505a\u4ec0\u4e48": 2064,
  "\u662f\u8ab0": 2065,
  "\u662f\u4f60": 2066,
  "\u592b\u4eba": 2067,
  "\u53f0": 2068,
  "\u2581Sachen": 2069,
  "\u2581Sagen": 2070,
  "\u2581York": 2071,
  "\u4e0b\u53bb": 2072,
  "\u7aef": 2073,
  "\u2581tust": 2074,
  "\u7ec4": 2075,
  "\u2581Hinweis": 2076,
  "\u2581Luft": 2077,
  "\u25814": 2078,
  "\u25815.": 2079,
  "\u2581kriegen": 2080,
  "\u2581there": 2081,
  "\u544a\u8bc9\u4f60": 2082,
  "\u2581Kannst": 2083,
  "\u2581n\u00e4chsten": 2084,
  "\u2581Volk": 2085,
  "ra": 2086,
  "\u2581schlecht": 2087,
  "\u2581one": 2088,
  "\u2581welche": 2089,
  "\u69cd": 2090,
  "\u4eba\u6c11": 2091,
  "ja": 2092,
  "\u00f6": 2093,
  "\u4e0d\u60f3": 2094,
  "\u76ee": 2095,
  "\u2581Schl\u00fcssel": 2096,
  "\u8272": 2097,
  "\u2581\u6ca1": 2098,
  "ce": 2099,
  "\u2581nett": 2100,
  "\u4fbf": 2101,
  "\u2581\u8ab0": 2102,
  "\u2581him": 2103,
  "\u7a0b\u5e8f": 2104,
  "Y": 2105,
  "\u2581\u5fc5": 2106,
  "\u5c81": 2107,
  "\u70ed": 2108,
  ").": 2109,
  "\u554f": 2110,
  "\u2581Schutz": 2111,
  "\u2581warte": 2112,
  "DE": 2113,
  "\u2581Probleme": 2114,
  "\u554f\u984c": 2115,
  "\u836f": 2116,
  "\u00e9": 2117,
  "\u628a\u4ed6": 2118,
  "\u2581Ihrem": 2119,
  "\u798f": 2120,
  "\u2581\u662f\u5417": 2121,
  "\u59ae": 2122,
  "\u2581retten": 2123,
  "\u88cf": 2124,
  "ment": 2125,
  "\u2581Auch": 2126,
  "\u8a72": 2127,
  "\u4e71": 2128,
  "\u975e\u6d32": 2129,
  "\u800c\u5df2": 2130,
  "\u6765\u7684": 2131,
  "\u2581eigenen": 2132,
  "\u89e3": 2133,
  "\u5546": 2134,
  "\u5e97": 2135,
  "\u6740": 2136,
  "\u4e0d\u53ef": 2137,
  "\u2581Sorgen": 2138,
  "ol": 2139,
  "\u2581geworden": 2140,
  "\u2581endlich": 2141,
  "\u767b": 2142,
  "18": 2143,
  "\u2581\u7136\u5f8c": 2144,
  "\u4f5c\u4e3a": 2145,
  "\u6728": 2146,
  "li": 2147,
  "\u2581guter": 2148,
  "\u4efb": 2149,
  "\u5439": 2150,
  "\u7d0d": 2151,
  "\u2581\u4e9e": 2152,
  "\u6bd2": 2153,
  "\u2581Alter": 2154,
  "\u90a3\u91cc": 2155,
  "\u2581meines": 2156,
  "\u5965": 2157,
  "\u6216\u8005": 2158,
  "\u79cd": 2159,
  "\u904e\u4f86": 2160,
  "\u91cd\u65b0": 2161,
  "\u2581=": 2162,
  "\u2581h\u00e4ttest": 2163,
  "\u2581gehst": 2164,
  "\u2581\u5443": 2165,
  "\u7834": 2166,
  "\u8c03\u67e5": 2167,
  "\u7d66\u4f60": 2168,
  "\u2581Darf": 2169,
  "\u2581#": 2170,
  "\u83ab": 2171,
  "\u2581\u4e0d\u884c": 2172,
  "\u505a\u4e86": 2173,
  "\u611f": 2174,
  "\u2581\u74b6": 2175,
  "\u539f": 2176,
  "\u4f1a\u5458": 2177,
  "\u8857": 2178,
  "\u2581g": 2179,
  "ine": 2180,
  "\u5f88\u591a": 2181,
  "\u8d8a": 2182,
  "\u628a\u4f60": 2183,
  "\u2581Licht": 2184,
  "U": 2185,
  "\u578b": 2186,
  "\u4e9e": 2187,
  "\u5bb3\u6015": 2188,
  "\u662f\u500b": 2189,
  "\u2581\u4eb2\u7231\u7684": 2190,
  "\u2581\u4f60\u770b": 2191,
  "\u63a8": 2192,
  "\u2581Sehen": 2193,
  "\u9664": 2194,
  "\u00e4": 2195,
  "\u2581\u4e0d\u77e5\u9053": 2196,
  "\u2581gestern": 2197,
  "\u4eca\u665a": 2198,
  "\u559c\u6b61": 2199,
  "\u9019\u662f": 2200,
  "\u8acb": 2201,
  "\u7f6a": 2202,
  "\u8655": 2203,
  "\u5167": 2204,
  "\u7535": 2205,
  "ist": 2206,
  "\u51b0": 2207,
  "\u8b93": 2208,
  "\u61c9\u8a72": 2209,
  "\u4e2d\u5fc3": 2210,
  "\u5c31\u80fd": 2211,
  "\u2581w": 2212,
  "\u2581\u7576\u7136": 2213,
  "\u6309": 2214,
  ":\"": 2215,
  "\u662f\u4e0d\u662f": 2216,
  "end": 2217,
  "\u2581jede": 2218,
  "\u628a\u5b83": 2219,
  "\u2581La": 2220,
  "\u6211\u77e5\u9053": 2221,
  "Comment": 2222,
  "\u2581Internationale": 2223,
  "\u2581zwar": 2224,
  "\u9019\u9ebc": 2225,
  "\u2581Daten": 2226,
  "?\"": 2227,
  "\u7279\u6d3e": 2228,
  "\u6211\u5c31": 2229,
  "\u51fb": 2230,
  "\u65af\u7279": 2231,
  "\u91cd\u8981": 2232,
  "\u2581Sorge": 2233,
  "\u800c\u4e14": 2234,
  "\u2581Ah": 2235,
  "\u7842": 2236,
  "\u8ff7": 2237,
  "\u6cb9": 2238,
  "\u2581\u6bd4": 2239,
  "\u2581Rat": 2240,
  "\u2581Mo": 2241,
  "\u2581schlafen": 2242,
  "\u2581au\u00dfer": 2243,
  "\u2581einige": 2244,
  "\u2581\u53eb": 2245,
  "\u4eba\u5458": 2246,
  "\u8428": 2247,
  "\u2581\u53ef\u662f": 2248,
  "\u591c": 2249,
  "\u8d77\u4f86": 2250,
  "\u2581Bar": 2251,
  "\u4e0b\u6765": 2252,
  "\u4f5b": 2253,
  "\u2581dessen": 2254,
  "\u2581\u8d70": 2255,
  "\u258119": 2256,
  "\u2581System": 2257,
  "\u633a": 2258,
  "\u5834": 2259,
  "do": 2260,
  "\u2581Rahmen": 2261,
  "\u4ed6\u4eec\u7684": 2262,
  "\u2581Do": 2263,
  "\u5c31\u50cf": 2264,
