{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "?": 4,
  "\u2581-": 5,
  "\u2581": 6,
  "!": 7,
  "\u2581Ich": 8,
  "\u2581ist": 9,
  "\u2581ich": 10,
  "\u2581Sie": 11,
  "\u2581nicht": 12,
  "...": 13,
  "\u7684": 14,
  "\u2581du": 15,
  "\u2581das": 16,
  "\u2581die": 17,
  "\u4e86": 18,
  "\u2581es": 19,
  "\u2581und": 20,
  "\u2581zu": 21,
  "s": 22,
  "\u2581der": 23,
  "\u2581sie": 24,
  "\u2581Das": 25,
  "\u2581ein": 26,
  "\u2581\u6211": 27,
  "\u2581in": 28,
  "\u2581wir": 29,
  "\u2581mir": 30,
  "\u2581\u4f60": 31,
  "\u3002": 32,
  "\u2581Was": 33,
  "\u2581Du": 34,
  "\u6211": 35,
  "\u2581mit": 36,
  "\u2581mich": 37,
  "\u2581was": 38,
  "\u4f60": 39,
  "\u2581den": 40,
  "\u2581auf": 41,
  "\u2581dass": 42,
  "en": 43,
  "\u2581er": 44,
  "\u2581Und": 45,
  "\u2581dich": 46,
  "\u2581Wir": 47,
  "\u2581hat": 48,
  "\u2581sind": 49,
  "\u2581Es": 50,
  "\u2581eine": 51,
  "\u2581so": 52,
  "e": 53,
  "'": 54,
  "\u2581haben": 55,
  "\u2581war": 56,
  "\u2581f\u00fcr": 57,
  "\u2581an": 58,
  "\u5417": 59,
  "\u2581hier": 60,
  "\u2581von": 61,
  "\u2581Er": 62,
  "\u2581bin": 63,
  "\u2581dir": 64,
  "\u2581habe": 65,
  "n": 66,
  "\u2581wie": 67,
  "\u2581Nein": 68,
  "\u2581Ja": 69,
  "\u2581\"": 70,
  "\u2581uns": 71,
  "\u2581noch": 72,
  "-": 73,
  "\u2581Die": 74,
  "\u2581sich": 75,
  "\u2581einen": 76,
  "\"": 77,
  "\u2581nur": 78,
  "\u662f": 79,
  "\u5427": 80,
  "\u2581aus": 81,
  "\u2581da": 82,
  "\u5728": 83,
  "\u2581ihn": 84,
  "\u2581dem": 85,
  "\u2581hast": 86,
  "\u4ed6": 87,
  "\u2581\u4ed6": 88,
  "\u2581ihr": 89,
  "\u2581Aber": 90,
  "\u2581schon": 91,
  "\u2581auch": 92,
  "\u2581sein": 93,
  "\u2581Wie": 94,
  "\u2581kann": 95,
  "t": 96,
  "\u2581aber": 97,
  "\u2581wenn": 98,
  "\u2581um": 99,
  "\u2581mal": 100,
  "\u2581wird": 101,
  "\u2581gut": 102,
  "\u2581bist": 103,
  ":": 104,
  "\u2581als": 105,
  "\u2581\u4e0d": 106,
  "\u2581wei\u00df": 107,
  "\u55ce": 108,
  "\u2581im": 109,
  "er": 110,
  "\u2581meine": 111,
  "\u2581\u6211\u4eec": 112,
  "\u2581jetzt": 113,
  "\u2581doch": 114,
  "\u554a": 115,
  "\u4e0d": 116,
  "\u6709": 117,
  "\u2581nach": 118,
  "\u5462": 119,
  "\u548c": 120,
  "\u5979": 121,
  "\u2581ja": 122,
  "\u2581will": 123,
  "\u2581Wenn": 124,
  "\u2581mein": 125,
  "\u2581Der": 126,
  "\u2581oder": 127,
  "\u4eba": 128,
  "\u2581werden": 129,
  "\u2581hab": 130,
  "\u2581muss": 131,
  "\u2581\u5979": 132,
  "\u2581geht": 133,
  "\u2581Ihr": 134,
  "\u2581alles": 135,
  "\u2581mehr": 136,
  "\u2581dann": 137,
  "\u2581nichts": 138,
  "st": 139,
  "\u6211\u4eec": 140,
  "\u53bb": 141,
  "\u2581keine": 142,
  "\u4e0a": 143,
  "\u2581Oh": 144,
  "\u2581etwas": 145,
  "\u2581immer": 146,
  "\u2581vor": 147,
  "\u2581wieder": 148,
  "\u2581bei": 149,
  ")": 150,
  "\u5230": 151,
  "\u2581man": 152,
  "\u2581Ist": 153,
  "\u2581Mann": 154,
  "\u2581Ihnen": 155,
  "\u2581tun": 156,
  "\u8981": 157,
  "\u2581sagen": 158,
  "\u2581ihm": 159,
  "\u2581k\u00f6nnen": 160,
  "\u2581machen": 161,
  "\u2581zum": 162,
  "\u2581\u00fcber": 163,
  "\u2581Ein": 164,
  "\u5c31": 165,
  "\u2581denn": 166,
  "\u2581einem": 167,
  "\u2581\u662f": 168,
  "\u2581sehen": 169,
  "\u2581Warum": 170,
  "\u2581m\u00fcssen": 171,
  "\u2581los": 172,
  "\u90fd": 173,
  "\u2581alle": 174,
  "\u6765": 175,
  "\u2581nie": 176,
  "\u2581euch": 177,
  "\u4f1a": 178,
  "\u2581sehr": 179,
  "\u2581gehen": 180,
  "\u2581Wo": 181,
  "\u2581einer": 182,
  "\u2581gibt": 183,
  "\u2581(": 184,
  "\u597d": 185,
  "\u2581\u6211\u5011": 186,
  "\u8bf4": 187,
  "\u2581deine": 188,
  "\u2581werde": 189,
  "\u2581Komm": 190,
  "\u2581So": 191,
  "\u7684\u4eba": 192,
  "\u2581soll": 193,
  "\u4ec0\u4e48": 194,
  "\u2581'": 195,
  "\u2581Hey": 196,
  "\u2581Da": 197,
  "\u2581wissen": 198,
  "\u91cc": 199,
  "\u2581bitte": 200,
  "\u2581\u90a3": 201,
  "\u2581einfach": 202,
  "\u2581Also": 203,
  "\u2581\u8fd9": 204,
  "\u4ed6\u4eec": 205,
  "\u2581w\u00fcrde": 206,
  "\u2581viel": 207,
  "\u2581Danke": 208,
  "\u2581Dann": 209,
  "\u90a3": 210,
  "\u2581gesagt": 211,
  "\u5927": 212,
  "\u2581des": 213,
  "\u4e00": 214,
  "\u2581\u4ed6\u4eec": 215,
  "\u2581hatte": 216,
  "\u2581\u4f46": 217,
  "\u2581ab": 218,
  "\u2581diese": 219,
  "\u2581\u662f\u7684": 220,
  "\u2581Zeit": 221,
  "\u88ab": 222,
  "\u2581Gott": 223,
  "\u2581zur\u00fcck": 224,
  "\u2581\u5728": 225,
  "\u2581In": 226,
  "\u2581Nicht": 227,
  "\u2581Wer": 228,
  "\u2581Hier": 229,
  "\u505a": 230,
  "\u5f97": 231,
  "\u5148\u751f": 232,
  "\u2581\u597d": 233,
  "\u2581am": 234,
  "\u2581kein": 235,
  "\u2581Na": 236,
  "\u8fd9": 237,
  "\u2581wirklich": 238,
  "\u2581Leben": 239,
  "\u4f60\u7684": 240,
  "\u2581\u597d\u5427": 241,
  "\u2581wollte": 242,
  "\u6211\u5011": 243,
  "\u2581dein": 244,
  "\u80fd": 245,
  "\u5b83": 246,
  "\u2581w\u00e4re": 247,
  "es": 248,
  "\u60f3": 249,
  "\u2581Frau": 250,
  "\u2581weg": 251,
  "\u2581wollen": 252,
  "\u2581wo": 253,
  "\u2581wurde": 254,
  "\u2581\u54e6": 255,
  "\u2581damit": 256,
  "\u2581meinen": 257,
  "\u2581Ihre": 258,
  "\u2581Okay": 259,
  "\u2581Mein": 260,
  "\u2581heute": 261,
  "\u4e5f": 262,
  "\u628a": 263,
  "\u4e00\u4e2a": 264,
  "\u2581willst": 265,
  "\u81ea\u5df1": 266,
  "\u2581leid": 267,
  "\u2581kommen": 268,
  "r": 269,
  "\u2581sicher": 270,
  "\u2581kommt": 271,
  "\u5f88": 272,
  "\u2581Jetzt": 273,
  "\u00b7": 274,
  "\u2581Alles": 275,
  "\u2581ganz": 276,
  "\u2581kannst": 277,
  "\u7528": 278,
  "\u2581\u6211\u8981": 279,
  "\u2581Bitte": 280,
  "\u2581\u4ec0\u4e48": 281,
  "\u0438": 282,
  "\u8d70": 283,
  "\u2581tut": 284,
  "\u2581\u6211\u662f": 285,
  "\u65af": 286,
  "\u4e2d": 287,
  "\u2581Hast": 288,
  "\u2581I": 289,
  "\u2581\u8fd9\u662f": 290,
  "y": 291,
  "\u2581\u6211\u60f3": 292,
  "\u2581h\u00e4tte": 293,
  "\u2581Vater": 294,
  "\u2581Leute": 295,
  "\u4e0b": 296,
  "\u2581\u0438": 297,
  "\u6211\u7684": 298,
  "\u2581Gut": 299,
  "m": 300,
  "\u8fd9\u4e2a": 301,
  "\u5730": 302,
  "\u2581Mr": 303,
  "d": 304,
  "\u8fc7": 305,
  "\u2581Geld": 306,
  "\u53ef\u4ee5": 307,
  "\u2581\u4f60\u4eec": 308,
  "\u2581waren": 309,
  ".\"": 310,
  "\u4f60\u4eec": 311,
  "\u2581her": 312,
  "\u2581raus": 313,
  "\ue019": 314,
  "\u4f86": 315,
  "\u2581nein": 316,
  "\u8aaa": 317,
  "\u2581durch": 318,
  "\u2581zur": 319,
  "\u6703": 320,
  "\u2581\u563f": 321,
  "\u2581also": 322,
  "\u2581Vielleicht": 323,
  "\u2581Hallo": 324,
  "\u2581Sir": 325,
  "\u591a": 326,
  "\u6ca1\u6709": 327,
  "\u2581zwei": 328,
  "\u2581glaube": 329,
  "\u2581macht": 330,
  "\u2581Eine": 331,
  "\u2581bis": 332,
  "\u2581Tag": 333,
  "\u2581...": 334,
  "\u2581lassen": 335,
  "\u2581gesehen": 336,
  "\u2581seine": 337,
  "\u51fa": 338,
  "ne": 339,
  "\u2581klar": 340,
  "\u65f6": 341,
  "\u2581\u4f46\u662f": 342,
  "\u770b": 343,
  "\u2581k\u00f6nnte": 344,
  "\u5b50": 345,
  "\u2581\u6709": 346,
  "\u2581gerade": 347,
  "\u70b9": 348,
  "\u4e0d\u662f": 349,
  "\u2581dieser": 350,
  "\u2581\u6211\u77e5\u9053": 351,
  "\u5c0f": 352,
  "\u2581weil": 353,
  "\u2581passiert": 354,
  "\u2581wohl": 355,
  "\u2581gemacht": 356,
  "\u2581\u73b0\u5728": 357,
  "\u2581keinen": 358,
  "\u2581Meine": 359,
  "\u2581hin": 360,
  "\u2581geh\u00f6rt": 361,
  "\u2581sagte": 362,
  "\u2581musst": 363,
  "\u2581Keine": 364,
  "\u6253": 365,
  "\u2581wei\u00dft": 366,
  "\u2581Auf": 367,
  "\u2581Mutter": 368,
  "\u2581Nacht": 369,
  "in": 370,
  "\u2581vielleicht": 371,
  "\u2581Los": 372,
  "\u8ddf": 373,
  "\u2581dachte": 374,
  "\u2581\u9019": 375,
  "\u2581reden": 376,
  "\u4e2a": 377,
  "\u2581\u5feb": 378,
  "\u5bb6": 379,
  "\u7279": 380,
  "\u7684\u4e8b": 381,
  "\u2581Lass": 382,
  "\u5c31\u662f": 383,
  "\u2581Schei\u00dfe": 384,
  "\u5de5\u4f5c": 385,
  "\u2581sollte": 386,
  "\u2581Nur": 387,
  "\u540e": 388,
  "\u2581\u5c31": 389,
  "\u2581\u522b": 390,
  "\u2581\u4e0d\u8981": 391,
  "\u2581ihre": 392,
  "\u2581ob": 393,
  "\u2581anderen": 394,
  "\u2581m\u00f6chte": 395,
  "\u2581\u6ca1\u6709": 396,
  "\u2581meiner": 397,
  "\u4ed6\u5011": 398,
  "\u2581meinem": 399,
  "\u2581besser": 400,
  "\u5fb7": 401,
  "\u2581helfen": 402,
  "\u2581Mal": 403,
  "\u62c9": 404,
  "\u2581\u6211\u4e0d\u77e5\u9053": 405,
  "\u6ca1": 406,
  "\u524d": 407,
  "\u2581selbst": 408,
  "\u2581rein": 409,
  "\u6b7b": 410,
  "\u2581wirst": 411,
  "\u6bd4": 412,
  "\u2581\u597d\u7684": 413,
  "\u5bf9": 414,
  "\u2581finden": 415,
  "\u2581weiter": 416,
  "\u2581paar": 417,
  "\u2581unsere": 418,
  "\u4e00\u4e0b": 419,
  "\u2581lange": 420,
  "\u2581\u8c22\u8c22": 421,
  "\u518d": 422,
  "\u9019": 423,
  "\u2581\u6240\u4ee5": 424,
  "\u2581Nun": 425,
  "\u2581\u5bf9": 426,
  "\u2581ins": 427,
  "\u2581diesen": 428,
  "\u2581Ordnung": 429,
  "\u5feb": 430,
  "\u2581Wieso": 431,
  "\u77e5\u9053": 432,
  "\u2581\u4e0d\u662f": 433,
  "\u2581sch\u00f6n": 434,
  "\u2581{\\": 435,
  "\u2581\u4ed6\u5011": 436,
  "\u2581jemand": 437,
  "\u2581Welt": 438,
  "\ue4c7": 439,
  "\u2581gar": 440,
  "\u2581Hause": 441,
  "\u5403": 442,
  "\u2581Freund": 443,
  "\u2581Tut": 444,
  "\u53c8": 445,
  "\u3001": 446,
  "\u2581Haus": 447,
  "\u2581genau": 448,
  "\u2581Weg": 449,
  "\u2581wer": 450,
  "\u2581Menschen": 451,
  "\u2581deinen": 452,
  "\u2581zusammen": 453,
  "\u2581M\u00e4dchen": 454,
  "\u2581sagt": 455,
  "\u2581Ach": 456,
  "\u2581ihnen": 457,
  "\u2581gleich": 458,
  "\u2581\u662f\u554a": 459,
  "\u2581\u6211\u7684": 460,
  "\u2581H\u00f6r": 461,
  "\u2581Man": 462,
  "\u2581\u597d\u4e86": 463,
  "\u2581Mit": 464,
  "\u2581tot": 465,
  "o": 466,
  "\u2581Angst": 467,
  "\u624b": 468,
  "\u2581unter": 469,
  "\u7740": 470,
  "\u514b": 471,
  "\u2581\u5982\u679c": 472,
  "\u2581davon": 473,
  "\u2581\u55ef": 474,
  "\u56de": 475,
  "3": 476,
  "\u2581vom": 477,
  "\u2581Kinder": 478,
  "\u2581diesem": 479,
  "\u2581Ok": 480,
  "\u2581Abend": 481,
  "\u2581getan": 482,
  "\u2581Haben": 483,
  "\u7684\u65f6\u5019": 484,
  "\u4e00\u6837": 485,
  "\u592a": 486,
  "\u4e3a": 487,
  "\u53ef": 488,
  "\ue5ec": 489,
  "\u2581ohne": 490,
  "\u5566": 491,
  "\u2581machst": 492,
  "\u2581warum": 493,
  "\u5e74": 494,
  "\u2581dieses": 495,
  "\u2581Als": 496,
  "\ue4ce": 497,
  "\u2581\u4f60\u5011": 498,
  "\u2581sollten": 499,
  "\u73b0\u5728": 500,
  "\u2581okay": 501,
  "\u2581viele": 502,
  "2": 503,
  "a": 504,
  "\u2581F\u00fcr": 505,
  "\u2581Mach": 506,
  "\u2581you": 507,
  "\u2581ver": 508,
  "\u2581\u4f60\u662f": 509,
  "\u7684\u8bdd": 510,
  "\u2581Bist": 511,
  "\u5fc3": 512,
  "\u2581\u4f60\u77e5\u9053": 513,
  "\u4e8b": 514,
  "\u2581\u6211\u4f1a": 515,
  "\u2581dort": 516,
  "\u4ec0\u9ebc": 517,
  "\u2581sollen": 518,
  "\u90a3\u4e9b": 519,
  "re": 520,
  "\u5934": 521,
  "\u4f60\u5011": 522,
  "\u2581\u4f60\u7684": 523,
  "\u2581brauchen": 524,
  "\u2581Wei\u00dft": 525,
  "\u4e4b": 526,
  "\u2581Weil": 527,
  "\u9ede": 528,
  "\u2581denke": 529,
  "\u2581liebe": 530,
  "\u53eb": 531,
  "i": 532,
  "\u2581\u5b83": 533,
  "\u2581\u8981": 534,
  "\u740c": 535,
  "\u5440": 536,
  "\u2581\u4f60\u8981": 537,
  "\u7ed9\u6211": 538,
  "\u50cf": 539,
  "\u90a3\u4e2a": 540,
  "\u2581Moment": 541,
  "\u2581richtig": 542,
  "\u62ff": 543,
  "\u8005": 544,
  "\u2581\u4f46\u6211": 545,
  "S": 546,
  "\u2581Sag": 547,
  "\u5229": 548,
  "\u6c34": 549,
  "\u2581hei\u00dft": 550,
  "cH": 551,
  "\u4ece": 552,
  "\u5929": 553,
  "\u2581bleiben": 554,
  "(": 555,
  "\u2581Oder": 556,
  "\u2581geben": 557,
  "\u2581\u4e3a\u4ec0\u4e48": 558,
  "\u2581Arbeit": 559,
  "\u2581\u62b1\u6b49": 560,
  "T": 561,
  "\u5f00": 562,
  "\u8fd8": 563,
  "\u2581Familie": 564,
  "\u2581komm": 565,
  "\u2581\u8fd8\u6709": 566,
  "\u2581Jahre": 567,
  "\u751f": 568,
  "\u800c": 569,
  "\u4e4b\u524d": 570,
  "\u2581drei": 571,
  "\u2581sieht": 572,
  "\u8fd9\u6837": 573,
  "\u2581Bruder": 574,
  "\u2581Sohn": 575,
  "\u624d": 576,
  "\ue707": 577,
  "\u2581andere": 578,
  "\u2581daf\u00fcr": 579,
  "\u2581be": 580,
  "\u4f4f": 581,
  "\u2581brauche": 582,
  "\u2581Sind": 583,
  "\u4ed6\u7684": 584,
  "\u2581\u90a3\u662f": 585,
  "\u2581genug": 586,
  "\u7ed9": 587,
  "\u2581\u5662": 588,
  "\u2581h\u00f6ren": 589,
  "\u2581wegen": 590,
  "\u2581steht": 591,
  "\u8f66": 592,
  "\u2581gegen": 593,
  "\u4e86\u5417": 594,
  "\u2581S": 595,
  "\u6700": 596,
  "\u5df2\u7ecf": 597,
  "\u2581\u7b49\u7b49": 598,
  "\u2581Dad": 599,
  "\u2581Hilfe": 600,
  "\u25812": 601,
  "\u4e0d\u80fd": 602,
  "\u522b": 603,
  "\u2581ganze": 604,
  "\u2581Junge": 605,
  "\u2581wahr": 606,
  "\u2581Willst": 607,
  "\u2581Hat": 608,
  "\u2581bringen": 609,
  "\".": 610,
  "F": 611,
  "\u2581seit": 612,
  "\u2581Morgen": 613,
  "\u60a8": 614,
  "\u2581dabei": 615,
  "\u2581habt": 616,
  "\u8fd9\u4e9b": 617,
  "\u4e0d\u8981": 618,
  "\u6c92\u6709": 619,
  "\u2581seid": 620,
  "\u2581schnell": 621,
  "\u771f": 622,
  "\u2581\u628a": 623,
  "\u66f4": 624,
  "\u2581\u7136\u540e": 625,
  "\u2581unser": 626,
  "\u2581\u4f60\u597d": 627,
  "\u2581sei": 628,
  "\u5c3c": 629,
  "\u5361": 630,
  "\u2581\ue707": 631,
  "\u94b1": 632,
  "\u2581a": 633,
  "\u2581eines": 634,
  "\u2581allein": 635,
  "\u9700\u8981": 636,
  "1": 637,
  "\u2581\u5bf9\u4e0d\u8d77": 638,
  "\u2581gefunden": 639,
  "\u51fa\u53bb": 640,
  "\u2581Kann": 641,
  "\u25811": 642,
  "\u2581Doch": 643,
  "\u2581\u5982\u679c\u4f60": 644,
  "\u2581\u6211\u5728": 645,
  "\u5206": 646,
  "\u904e": 647,
  "B": 648,
  "\u9ad8": 649,
  "\u2581erst": 650,
  "\u2581\u5f88\u597d": 651,
  "ung": 652,
  "\u627e": 653,
  "\u2581Jahren": 654,
  "\u2581deiner": 655,
  "\u2581Problem": 656,
  "\u2581Diese": 657,
  "A": 658,
  "\u2581Sache": 659,
  "\u2581Mir": 660,
  "\u2581konnte": 661,
  "\u2581M\u00e4nner": 662,
  "\u653e": 663,
  "\u2581\u55e8": 664,
  "\u6b7b\u4e86": 665,
  "\u2581morgen": 666,
  "\u5b69\u5b50": 667,
  "\u8001": 668,
  "\u6216": 669,
  "\u2581wusste": 670,
  "\u6c92": 671,
  "\u8d77": 672,
  "\u5f00\u59cb": 673,
  "\u2581He": 674,
  "\u2581deinem": 675,
  "\u2581\u4f60\u60f3": 676,
  "\u2581Kopf": 677,
  "\u2581Geh": 678,
  "\u2581sehe": 679,
  "\u2581Nat\u00fcrlich": 680,
  "\u2581Stadt": 681,
  "\u90fd\u662f": 682,
  "\u6210": 683,
  "I": 684,
  "\u6240": 685,
  "k": 686,
  "\u79bb\u5f00": 687,
  "\u2581Kind": 688,
  "\u897f": 689,
  "\u2581\u4e00": 690,
  "\u5148": 691,
  "\u2581nehmen": 692,
  "\u2581Namen": 693,
  "\u2581Herr": 694,
  "\u2581Im": 695,
  "\u65e0": 696,
  "\u2581gern": 697,
  "\u2581\u9019\u662f": 698,
  "\u2581hatten": 699,
  "\u2581mag": 700,
  "\u2581fertig": 701,
  "\u2581the": 702,
  "\u771f\u7684": 703,
  "\u2581glauben": 704,
  "\u2581Warte": 705,
  "\u56de\u6765": 706,
  "\u529b": 707,
  "te": 708,
  "\u627e\u5230": 709,
  "\u2581Genau": 710,
  "\u2581Augen": 711,
  "\u2581Baby": 712,
  "\u2581\u5c31\u662f": 713,
  "\u4e00\u4e9b": 714,
  "\u4e00\u500b": 715,
  "\u5e26": 716,
  "\u2581Nichts": 717,
  "\u6765\u4e86": 718,
  "\u03a4": 719,
  "\u2581Halt": 720,
  "\u2581seinen": 721,
  "\u2581kam": 722,
  "E": 723,
  "\u2581An": 724,
  "\u59b3": 725,
  "\u2581beide": 726,
  "\u2581sofort": 727,
  "\u2581komme": 728,
  "\u2581Ahnung": 729,
  "\u2581sage": 730,
  "\u2581einmal": 731,
  "\u2581sprechen": 732,
  "\u4e00\u8d77": 733,
  "\u2581\u8bf7": 734,
  "\u8fd8\u662f": 735,
  "\ue6c8": 736,
  "b": 737,
  "\u2581runter": 738,
  "\u2581\u53bb": 739,
  "\u2581Freunde": 740,
  "\u2581Fall": 741,
  "\u8def": 742,
  "\u2581to": 743,
  "\u2581B": 744,
  "\u2581mach": 745,
  "\u9019\u500b": 746,
  "\u2581sonst": 747,
  "\u2581bevor": 748,
  "\u2581t\u00f6ten": 749,
  "\u91cd": 750,
  "\u2581K": 751,
  "\u2581Wirklich": 752,
  "\u2581\u5f53\u7136": 753,
  "\u8fd9\u4e48": 754,
  "\u2581Jungs": 755,
  "\u4e0d\u4f1a": 756,
  "\u2581warst": 757,
  "\u2581Alle": 758,
  "\u2581\u771f\u7684": 759,
  "\u2581Ende": 760,
  "\u2581echt": 761,
  "\u2581Minuten": 762,
  "\u2581\u4ec0\u9ebc": 763,
  "\u683c": 764,
  "\u9a6c": 765,
  "\u2581dazu": 766,
  "\u7231": 767,
  "\u2581\u548c": 768,
  "\u2581mache": 769,
  "\u2581Teufel": 770,
  "\u2581ok": 771,
  "\u2581sterben": 772,
  "\u2581Uhr": 773,
  "\u2581halten": 774,
  "\u2581War": 775,
  "\u52a0": 776,
  "\u2581beim": 777,
  "\u95e8": 778,
  "\u2581recht": 779,
  "\u2581\u53ea\u662f": 780,
  "\u6027": 781,
  "\u2581dran": 782,
  "\u2581jeden": 783,
  "\u2581nun": 784,
  "C": 785,
  "\u2581gehe": 786,
  "\u2581Gl\u00fcck": 787,
  "\u5728\u8fd9\u91cc": 788,
  "\u2581A": 789,
  "\u2581Wasser": 790,
  "\u2581daran": 791,
  "\u8457": 792,
  "\u2581\u800c\u4e14": 793,
  "\u884c": 794,
  "\u2581\u4f60\u53ef\u4ee5": 795,
  "\u5c14": 796,
  "\u8ba9\u6211": 797,
  "\u706b": 798,
  "ge": 799,
  "\u2581verstehe": 800,
  "\u2581Euch": 801,
  "\u51fa\u6765": 802,
  "\u540d": 803,
  "\u2581Polizei": 804,
  "\u2581Auto": 805,
  "\u670b\u53cb": 806,
  "\u2581all": 807,
  "\u2581stimmt": 808,
  "\u30fb": 809,
  "\u957f": 810,
  "\u53ea\u662f": 811,
  "\u4e09": 812,
  "\u2581\u8fd9\u4e2a": 813,
  "\u53ef\u80fd": 814,
  "\u7ed9\u4f60": 815,
  "\u2581drin": 816,
  "\u2581Von": 817,
  "\u2581Schon": 818,
  "le": 819,
  "\u2581Sieh": 820,
  "\u5982\u4f55": 821,
  "\u2581\u4f60\u5728": 822,
  "\u2581vorbei": 823,
  "\u2581dar\u00fcber": 824,
  "\u2581Gib": 825,
  "\u2581Um": 826,
  "\u82b1": 827,
  "l": 828,
  "\u2581weit": 829,
  "\u5e72": 830,
  "\u2581\u5929\u554a": 831,
  "\u53f7": 832,
  "\u7684\u5730\u65b9": 833,
  "\u2581Dr": 834,
  "\u2581bisschen": 835,
  "\u4f46": 836,
  "\u5f53": 837,
  "\u2581vergessen": 838,
  "\u2581Ganz": 839,
  "\u2581Den": 840,
  "\u53d1": 841,
  "\u2581\u56e0\u4e3a": 842,
  "\u65f6\u95f4": 843,
  "\u2581\u770b": 844,
  "\u2581gute": 845,
  "\u2581Mom": 846,
  "\u56de\u5bb6": 847,
  "\u8c01": 848,
  "\u2581warten": 849,
  "\u2581Dinge": 850,
  "\u2581\u6211\u53ef\u4ee5": 851,
  "de": 852,
  "\u2581gab": 853,
  "\u2581T": 854,
  "\u2581Sehr": 855,
  "\u2581Geht": 856,
  "\u2581Hand": 857,
  "K": 858,
  "\u975e\u5e38": 859,
  "\u2581Dank": 860,
  "\u2581drau\u00dfen": 861,
  "\u56de\u53bb": 862,
  "an": 863,
  "\u770b\u5230": 864,
  "\u2581\u5c0d": 865,
  "\u597d\u4e86": 866,
  "\u5c06": 867,
  "\u5c0f\u59d0": 868,
  "\u2581verr\u00fcckt": 869,
  "\u73a9": 870,
  "\u561b": 871,
  "\u65b0": 872,
  "\u2581Job": 873,
  "\u2581\u6c92\u6709": 874,
  "\u2581O": 875,
  "\u2581Name": 876,
  "\u2581Noch": 877,
  "\u2581hoch": 878,
  "\u2581Dein": 879,
  "\u5f88\u597d": 880,
  "ing": 881,
  "\u2581\u5148\u751f": 882,
  "\u5012": 883,
  "\u4e8e": 884,
  "\ue145": 885,
  "\u4e00\u6b21": 886,
  "h": 887,
  "\u6709\u4eba": 888,
  "\u5b89": 889,
  "\u2581Guten": 890,
  "\u2581\u8c01": 891,
  "\u76fe": 892,
  "\u4e00\u70b9": 893,
  "\u4e48": 894,
  "\u2581\u60a8": 895,
  "\u544a\u8bc9\u6211": 896,
  "\u4eec": 897,
  "\u2581Gute": 898,
  "\u2581\u800c": 899,
  "\u2581denken": 900,
  "\u5973\u4eba": 901,
  "\u2581w\u00fcrden": 902,
  "\u2581Liebe": 903,
  "\u2581kennen": 904,
  "\u65e5": 905,
  "\u8eab": 906,
  "\u5e38": 907,
  "\u2581hinter": 908,
  "\u2581Vor": 909,
  "\u500b": 910,
  "\u2581k\u00f6nnten": 911,
  "\u5c0d": 912,
  "\u2581lieber": 913,
  "\u2581Aus": 914,
  "\u2581\u90a3\u4e48": 915,
  "\u2581bekommen": 916,
  "\u53ea": 917,
  "\u4f5c": 918,
  "\u2581ihren": 919,
  "\u88e1": 920,
  "al": 921,
  "\u2581egal": 922,
  "\u7684\u4e1c\u897f": 923,
  "\u2581\u7238\u7238": 924,
  "\u2581Schei\u00df": 925,
  "\u2581stehen": 926,
  "\u600e\u4e48": 927,
  "\u2581Kein": 928,
  "\u3113": 929,
  "\u2581Bei": 930,
  "D": 931,
  "\u63d0": 932,
  "\u4e0e": 933,
  "\u2581\u4e00\u4e2a": 934,
  "\u2581\u6ca1\u9519": 935,
  "\u2581verloren": 936,
  "\u2581\u6211\u5c31": 937,
  "\u2581Grund": 938,
  "\u8dd1": 939,
  "\u91d1": 940,
  "\u5982\u6b64": 941,
  "\u9053": 942,
  "\u2581sp\u00e4t": 943,
  "\u8fc7\u6765": 944,
  "\u5411": 945,
  "\u8fd9\u91cc": 946,
  "\u2581Land": 947,
  "\u5149": 948,
  "\u662f\u8c01": 949,
  "\u2581\u5582": 950,
  "\u2581\u6211\u4e5f": 951,
  "\u4ee5": 952,
  "\u672c": 953,
  "\u81ea": 954,
  "\u2581fahren": 955,
  "\u2581sag": 956,
  "\u7c73": 957,
  "\u2581Leid": 958,
  "\u2581kenne": 959,
  "\u2581danke": 960,
  "\u7b49": 961,
  "\u2581bald": 962,
  "\u2581\u771f": 963,
  "\u2581Deine": 964,
  "\u2581darf": 965,
  "\u2581\u59b3": 966,
  "\u2581Nach": 967,
  "\u8bf7": 968,
  "\u6b63": 969,
  "\u2581T\u00fcr": 970,
  "\u2581Macht": 971,
  "\u2581seiner": 972,
  "\u2581Tochter": 973,
  "\u2581\u4ed6\u662f": 974,
  "\u6211\u8981": 975,
  "\u2581Kommt": 976,
  "\u2581ruhig": 977,
  "g": 978,
  "\u25813": 979,
  "\u9152": 980,
  "\u2581\u53ef\u4ee5": 981,
  "\u5168": 982,
  "\u8fdb": 983,
  "\u8ba9": 984,
  "\u2581C": 985,
  "\u2581siehst": 986,
  "\u6211\u662f": 987,
  "\u2581Gehen": 988,
  "\u2581lang": 989,
  "\u2581sp\u00e4ter": 990,
  "\u2581Ihren": 991,
  "\u2581h\u00e4tten": 992,
  "\u2581Bis": 993,
  "\u2581leben": 994,
  "\u963f": 995,
  "\u2581geh": 996,
  "\u2581toll": 997,
  "\u2581\u90fd": 998,
  "\u2581oben": 999,
  "\u2581\u4e0d\u8fc7": 1000,
  "\u8fea": 1001,
  "\u2581Zu": 1002,
  "\u597d\u5417": 1003,
  "\u2581\u5c0f": 1004,
  "\u2581F": 1005,
  "\u5df2": 1006,
  "\u2581Kommen": 1007,
  "be": 1008,
  "\u2581Recht": 1009,
  "\u4eca\u5929": 1010,
  "\u2581essen": 1011,
  "\u2581kurz": 1012,
  "\u7238\u7238": 1013,
  "\u5f97\u5230": 1014,
  "\u641e": 1015,
  "\u4e9b": 1016,
  "\u2581Arsch": 1017,
  "\u2581letzte": 1018,
  "R": 1019,
  "\u2581Art": 1020,
  "\u2581meinst": 1021,
  "\u4e00\u6a23": 1022,
  "\u6069": 1023,
  "\u2581jemanden": 1024,
  "\u2581braucht": 1025,
  "\u2581darauf": 1026,
  "\u2581Schwester": 1027,
  "\u2581\u6211\u53ea\u662f": 1028,
  "\u2581lass": 1029,
  "\u63a5": 1030,
  "\u2581Kerl": 1031,
  "\u89c1": 1032,
  "\u770b\u770b": 1033,
  "\u2581Frauen": 1034,
  "\u2581\u518d": 1035,
  "\u6c14": 1036,
  "\u2581Hab": 1037,
  "M": 1038,
  "\u795e": 1039,
  "\u2581ganzen": 1040,
  "\u8b66\u5bdf": 1041,
  "\ue5e6": 1042,
  "\u2581Jahr": 1043,
  "\u2581je": 1044,
  "\u2581\u90a3\u4f60": 1045,
  "\u2581Schatz": 1046,
  "\u723e": 1047,
  "\u8fd9\u662f": 1048,
  "\u258120": 1049,
  "\u2581sah": 1050,
  "\u8fd8\u6709": 1051,
  "\u2581Einen": 1052,
  "\u2581\u600e\u4e48\u4e86": 1053,
  "\u6cd5": 1054,
  "\u7a7f": 1055,
  "\u2581solltest": 1056,
  "\u2581ge": 1057,
  "\u2581\u6765": 1058,
  "\u2581liegt": 1059,
  "\u5f04": 1060,
  "\u2581Idee": 1061,
  "\u2581wurden": 1062,
  "\u5750": 1063,
  "\u2581Tod": 1064,
  "\u2581\u542c\u7740": 1065,
  "\u2581Spiel": 1066,
  "\u2581\u5feb\u70b9": 1067,
  "H": 1068,
  "z": 1069,
  "\u2581arbeiten": 1070,
  "\u2581\u6211\u4e0d\u60f3": 1071,
  "\u2581Ma": 1072,
  "\u2581Blut": 1073,
  "L": 1074,
  "\u2581Hi": 1075,
  "\u2581John": 1076,
  "\u2581Ruhe": 1077,
  "\u5916": 1078,
  "\u52a8": 1079,
  "\u2581\u6211\u6709": 1080,
  "\u2581drauf": 1081,
  "\u2581fast": 1082,
  "\u2581eigentlich": 1083,
  "\u9762": 1084,
  "\u2581bereit": 1085,
  "\u7684\u662f": 1086,
  "\u2581Mama": 1087,
  "\u2581kleine": 1088,
  "\u2581\u6211\u6703": 1089,
  "\u4fe1": 1090,
  "\u5854": 1091,
  "ie": 1092,
  "\u2581OK": 1093,
  "\u5c71": 1094,
  "\u2581ging": 1095,
  "\u2581Essen": 1096,
  "\u68ee": 1097,
  "\u7537\u4eba": 1098,
  "\u2581erz\u00e4hlt": 1099,
  "\u6211\u60f3": 1100,
  "\u74b6": 1101,
  "\u673a": 1102,
  "\u7f8e": 1103,
  "\u559d": 1104,
  "\u2581Wissen": 1105,
  "\u2581Verdammt": 1106,
  "\u2581l\u00e4uft": 1107,
  "\u2581Wahrheit": 1108,
  "\u4e00\u5207": 1109,
  "\u2581\u4f46\u4f60": 1110,
  "\u9322": 1111,
  "\u72d7": 1112,
  "\u6587": 1113,
  "\u5e0c\u671b": 1114,
  "\u2581Woher": 1115,
  "\u2581Ver": 1116,
  "\u5df2\u7d93": 1117,
  "\u5e94\u8be5": 1118,
  "\u95ee\u9898": 1119,
  "\u516c\u53f8": 1120,
  "\u2581Frage": 1121,
  "\u2581\u4f60\u6709": 1122,
  "\u9019\u6a23": 1123,
  "\u2581suchen": 1124,
  "\u662f\u4e2a": 1125,
  "4": 1126,
  "\u95ee": 1127,
  "\u5728\u4e00\u8d77": 1128,
  "Ich": 1129,
  "\u2581Seite": 1130,
  "\u2581Geschichte": 1131,
  "\u2581\u5225": 1132,
  "\u2581it": 1133,
  "\u7403": 1134,
  "\u6240\u6709": 1135,
  "\u60f3\u8981": 1136,
  "\u2581K\u00f6nnen": 1137,
  "\u2581\u6765\u5427": 1138,
  "\u25815": 1139,
  "us": 1140,
  "\u2581\u00fcberhaupt": 1141,
  "\u7eb3": 1142,
  "\u2581Ort": 1143,
  "\u2581fragen": 1144,
  "P": 1145,
  "\u6d3e": 1146,
  "\u2581neue": 1147,
  "\u2581\u6211\u80fd": 1148,
  "\u2581anders": 1149,
  "\u592a\u592a": 1150,
  "\u2581sagst": 1151,
  "on": 1152,
  "\u2581E": 1153,
  "\u2581jeder": 1154,
  "\u2581seinem": 1155,
  "\u513f": 1156,
  "ed": 1157,
  "\u2581Soll": 1158,
  "\u2581Bett": 1159,
  "\u2581ziemlich": 1160,
  "\u53ea\u6709": 1161,
  "\u5728\u54ea": 1162,
  "\u2581gewesen": 1163,
  "nen": 1164,
  "\u6709\u70b9": 1165,
  "\u2581hoffe": 1166,
  "\u5185": 1167,
  "\u662f\u7684": 1168,
  "\u2581get\u00f6tet": 1169,
  "\u2581nat\u00fcrlich": 1170,
  "\u8ba9\u4f60": 1171,
  "5": 1172,
  "\u5979\u7684": 1173,
  "\u662f\u6211": 1174,
  "\u2581bedeutet": 1175,
  "\u2581gekommen": 1176,
  "\u5668": 1177,
  "\u5f9e": 1178,
  "\u5165": 1179,
  "\u90a3\u4e48": 1180,
  "\u2581Spa\u00df": 1181,
  "\u542c": 1182,
  "\u53e3": 1183,
  "\u2581Typ": 1184,
  "\u2581schwer": 1185,
  "\u505a\u7684": 1186,
  "\u4e00\u76f4": 1187,
  "\u5230\u4e86": 1188,
  "\u2581Woche": 1189,
  "\u7842": 1190,
  "\u4e86\u55ce": 1191,
  "\u2581Entschuldigung": 1192,
  "\u2581letzten": 1193,
  "\u2581finde": 1194,
  "\u2581musste": 1195,
  "\u5e03": 1196,
  "\u8482": 1197,
  "\u2581spielen": 1198,
  "\u2581\u90a3\u4e2a": 1199,
  "em": 1200,
  "\u4e4b\u540e": 1201,
  "\u2581Zimmer": 1202,
  "\u2581\u8c22\u8c22\u4f60": 1203,
  "G": 1204,
  "\u2581Jack": 1205,
  "\u2581Nimm": 1206,
  "\u2581Sch\u00f6n": 1207,
  "el": 1208,
  "\u2581\u4ece": 1209,
  "\u2581Ding": 1210,
  "\u258110": 1211,
  "\u9ed1": 1212,
  "\u2581gerne": 1213,
  "\u76f8\u4fe1": 1214,
  "\u5a1c": 1215,
  "\u2581Be": 1216,
  "am": 1217,
  "\u5947": 1218,
  "\u8239": 1219,
  "\u2581Krieg": 1220,
  "\u4e3a\u4ec0\u4e48": 1221,
  "\u66fc": 1222,
  "\u8fc7\u53bb": 1223,
  "\u2581Miss": 1224,
  "\u2581l\u00e4sst": 1225,
  "\u2581\u6211\u4e0d\u662f": 1226,
  "\u2581Herz": 1227,
  "\u2581Dass": 1228,
  "\u7ba1": 1229,
  "ig": 1230,
  "\u982d": 1231,
  "\u533b\u751f": 1232,
  "\u2581\u4eca\u5929": 1233,
  "\u7f57": 1234,
  "\u8d77\u6765": 1235,
  "\u2581Ihrer": 1236,
  "\u6211\u4f1a": 1237,
  "O": 1238,
  "\u6d77": 1239,
  "\u662f\u4ec0\u4e48": 1240,
  "\u548c\u6211": 1241,
  "\u54e6": 1242,
  "\u5728\u54ea\u91cc": 1243,
  "\u5973": 1244,
  "\u2581frei": 1245,
  "\u2581Wort": 1246,
  "\u8d70\u4e86": 1247,
  "\u2581\u80fd": 1248,
  "\u60c5": 1249,
  "\u6389": 1250,
  "\u2581etwa": 1251,
  "\u67aa": 1252,
  "\u5df4": 1253,
  "\u6797": 1254,
  "\u2581eins": 1255,
  "\u2581Freundin": 1256,
  "\u6211\u4eec\u7684": 1257,
  "\u2581\u4f60\u4f1a": 1258,
  "\u2581Klar": 1259,
  "\u2581verstehen": 1260,
  "\u2581\u6211\u77e5\u9053\u4f60": 1261,
  "\u2581denen": 1262,
  "\u2581\u963f": 1263,
  "\u2581\u8fd9\u91cc": 1264,
  "\u70ba": 1265,
  "\u2581\u4f60\u80fd": 1266,
  "\u2581Gesicht": 1267,
  "\u2581nehme": 1268,
  "\u2581unserer": 1269,
  "\u2581\u6709\u4eba": 1270,
  "\u6642": 1271,
  "\u2581unten": 1272,
  "\u600e\u4e48\u6837": 1273,
  "\u597d\u7684": 1274,
  "\u6ce2": 1275,
  "\u559c\u6b22": 1276,
  "\u2581\u6211\u4e0d\u80fd": 1277,
  "\u8ddf\u6211": 1278,
  "\u53d7": 1279,
  "\u7761": 1280,
  "\u2581\u4eb2\u7231\u7684": 1281,
  "\u2581gro\u00dfe": 1282,
  "\u2581P": 1283,
  "\u2581verdammt": 1284,
  "\u8ddf\u4f60": 1285,
  "\u7a31": 1286,
  "\u2581niemand": 1287,
  "\u4e0d\u4e86": 1288,
  "\u2581\u90a3\u5c31": 1289,
  "\u2581L": 1290,
  "\u2581Dieser": 1291,
  "\u2581fest": 1292,
  "c": 1293,
  "\u4e5f\u662f": 1294,
  "\u767c": 1295,
  "\u2581\u5c31\u50cf": 1296,
  "\u2581versucht": 1297,
  "\u573a": 1298,
  "\u2581\u5982\u679c\u6211": 1299,
  "\u2581Kannst": 1300,
  "\u2581blo\u00df": 1301,
  "\u2581\u73fe\u5728": 1302,
  "\u98ce": 1303,
  "\u2581kommst": 1304,
  "\u767d": 1305,
  "ar": 1306,
  "\u2581Waffe": 1307,
  "ver": 1308,
  "\u5199": 1309,
  "\u592b": 1310,
  "\u2581\u4e5f": 1311,
  "\u2581Stunden": 1312,
  "\u76ae": 1313,
  "\u2581wollten": 1314,
  "\u7576": 1315,
  "\u2581\u4e0d\u77e5\u9053": 1316,
  "\u9b3c": 1317,
  "\u2581wenig": 1318,
  "\u773c": 1319,
  "\u9019\u4e9b": 1320,
  "\u2581\u6211\u4e0d": 1321,
  "\u8bdd": 1322,
  "\u2581tust": 1323,
  "\u6559": 1324,
  "\u7a66": 1325,
  "\u2581\u60f3": 1326,
  "\u2581Lassen": 1327,
  "\u2581Niemand": 1328,
  "\u2581nett": 1329,
  "\ue14c": 1330,
  "\u4e70": 1331,
  "\u2581ersten": 1332,
  "\u2581\u4e0d\u884c": 1333,
  "\u4efb\u4f55": 1334,
  "\u56de\u4f86": 1335,
  "\u2581alt": 1336,
  "\u958b": 1337,
  "\u5927\u5bb6": 1338,
  "\u9001": 1339,
  "\u8840": 1340,
  "\u2581Tage": 1341,
  "\u2581holen": 1342,
  "ten": 1343,
  "\u2581warte": 1344,
  "\u2581Sagen": 1345,
  "\u2581\u662f\u6211": 1346,
  "\u2581D": 1347,
  "\u2581f\u00fcnf": 1348,
  "\u2581anderes": 1349,
  "ri": 1350,
  "\u2581M": 1351,
  "\u8c08": 1352,
  "\u4e3b": 1353,
  "\u2581treffen": 1354,
  "\ue4d1": 1355,
  "\u4e0d\u597d": 1356,
  "\"?": 1357,
  "man": 1358,
  "\u90a3\u6837": 1359,
  "\u2581eben": 1360,
  "ste": 1361,
  "\u2581kriegen": 1362,
  "\u2581Darf": 1363,
  "\u4e0d\u77e5\u9053": 1364,
  "p": 1365,
  "\u2581sogar": 1366,
  "\u8bf4\u8bdd": 1367,
  "\u2581bestimmt": 1368,
  "\u2581Chance": 1369,
  "\u8fbe": 1370,
  "\u7ee7\u7eed": 1371,
  "\u800c\u5df2": 1372,
  "\u300d": 1373,
  "\u2581Wann": 1374,
  "den": 1375,
  "\u2581verlassen": 1376,
  "\u2581Feuer": 1377,
  "\u2581\u6211\u5f97": 1378,
  "\u4e00\u4e2a\u4eba": 1379,
  "\u2581!": 1380,
  "\u73fe\u5728": 1381,
  "\u2581wichtig": 1382,
  "\u2581\u6ca1": 1383,
  "\u2581Mrs": 1384,
  "\ue5ee": 1385,
  "\u2581Sei": 1386,
  "\u2581\u4f60\u770b": 1387,
  "\u7a7a": 1388,
  "\u2581einzige": 1389,
  "\u2581Mensch": 1390,
  "\u9084": 1391,
  "\u2581Nummer": 1392,
  "\u2581gehst": 1393,
  "\u6708": 1394,
  "\u7684\u4e8b\u60c5": 1395,
  "ra": 1396,
  "\u2581w\u00e4ren": 1397,
  "\u5988\u5988": 1398,
  "\u5225": 1399,
  "\u2581Schule": 1400,
  "\u54e5": 1401,
  "N": 1402,
  "\u2581Sachen": 1403,
  "\u2581Heute": 1404,
  "\u2581bringt": 1405,
  "\u2581Ab": 1406,
  "\u2581\u771f\u662f": 1407,
  "der": 1408,
  "\u2581\u90a3\u4e9b": 1409,
  "\u751f\u6d3b": 1410,
  "\u2581gedacht": 1411,
  "\u2581schlecht": 1412,
  "\u90a3\u91cc": 1413,
  "\u2581\u662f\u5417": 1414,
  "ner": 1415,
  "or": 1416,
  "\u2581Sehen": 1417,
  "\u2581Schuld": 1418,
  "u": 1419,
  "\u7d66\u6211": 1420,
  "\u2581zeigen": 1421,
  "ur": 1422,
  "\u2581\u53ea\u6709": 1423,
  "ll": 1424,
  "\u2581Eltern": 1425,
  "\u2581allen": 1426,
  "\u2581\u53ef": 1427,
  "\u53bb\u4e86": 1428,
  "\u8be5": 1429,
  "sch": 1430,
  "\u2581\u5443": 1431,
  "\u2581h\u00e4ttest": 1432,
  "\u2581retten": 1433,
  "\u5f27": 1434,
  "\u2581Sorgen": 1435,
  "\u2581\u6211\u4eec\u8981": 1436,
  "chen": 1437,
  "\u2581schlafen": 1438,
  "\u2581G": 1439,
  "\u2581Plan": 1440,
  "\u81ea\u5df1\u7684": 1441,
  "\u6709\u4e2a": 1442,
  "\u2581Am": 1443,
  "\u51b3\u5b9a": 1444,
  "\u2581Wagen": 1445,
  "\u2581Papa": 1446,
  "\u2581Zwei": 1447,
  "\u2581voll": 1448,
  "\u2581h\u00f6r": 1449,
  "\u540c": 1450,
  "\u2581\u6216\u8005": 1451,
  "\u2581\u8fd9\u6837": 1452,
  "\u7ad9": 1453,
  "\u00e4": 1454,
  "\u2581gestern": 1455,
  "\u79d1": 1456,
  "\u2581ihrer": 1457,
  "\u2581vier": 1458,
  "\u2581Sam": 1459,
  "\u4e0d\u884c": 1460,
  "\u2581H\u00f6ren": 1461,
  "\u4e1c\u897f": 1462,
  "\u56db": 1463,
  "%": 1464,
  "\u7b97": 1465,
  "\u662f\u4e0d\u662f": 1466,
  "\u6536": 1467,
  "\u2581keiner": 1468,
  "\u2581erste": 1469,
  "\u2581Teil": 1470,
  "\u807d": 1471,
  "\u6211\u77e5\u9053": 1472,
  "\u2581endlich": 1473,
  "\u2581\u5c0d\u4e0d\u8d77": 1474,
  "\u300b": 1475,
  "\u6d1b": 1476,
  "\u8df3": 1477,
  "\u2581Dollar": 1478,
  "et": 1479,
  "\u6d41": 1480,
  "\u5e36": 1481,
  "\u4e8b\u60c5": 1482,
  "\u592b\u4eba": 1483,
  "\ue652": 1484,
  "\u2581\u4f60\u5f97": 1485,
  "\u2581\u8d70\u5427": 1486,
  "\u5973\u5b69": 1487,
  "\u2581Denn": 1488,
  "\u2581\u4e5f\u8bb8": 1489,
  "\u96f7": 1490,
  "\u7535\u8bdd": 1491,
  "\u2581w\u00e4r": 1492,
  "\u7269": 1493,
  "\u2581niemals": 1494,
  "\u2581\u53ef\u662f": 1495,
  "\u2581me": 1496,
  "\u4e0b\u53bb": 1497,
  "\u2581Wollen": 1498,
  "\u2581bleibt": 1499,
  "\u2581\u62dc\u6258": 1500,
  "\u2581You": 1501,
  "\u544a\u8bc9\u4f60": 1502,
  "\u2581\u7b49\u4e00\u4e0b": 1503,
  "\u2581Tu": 1504,
  "\u57ce": 1505,
  "202020}": 1506,
  "\u8ba1\u5212": 1507,
  "\u2581Frank": 1508,
  "\u5b9a": 1509,
  "\u522b\u4eba": 1510,
  "\u505a\u4ec0\u4e48": 1511,
  "10": 1512,
  "\u2581R": 1513,
  "\u2581oft": 1514,
  "\u88c5": 1515,
  "\u2581:": 1516,
  "\u2581guter": 1517,
  "\u2581reicht": 1518,
  "\u2581kleinen": 1519,
  "\u6211\u5c31": 1520,
  "\u4eca\u665a": 1521,
  "\u2581Ge": 1522,
  "\u89c9\u5f97": 1523,
  "\u2581darum": 1524,
  "\u2581gl\u00fccklich": 1525,
  "\u2581\u4f60\u4e0d\u80fd": 1526,
  "\u6d3b": 1527,
  "\u2581eure": 1528,
  "\u628a\u6211": 1529,
  "\u2581\u53ea\u8981": 1530,
  "\u2581unseren": 1531,
  "\u2581beiden": 1532,
  "\u2581Platz": 1533,
  "\u2581gef\u00e4llt": 1534,
  "\u666e": 1535,
  "la": 1536,
  "\u2581versuchen": 1537,
  "\u4e0d\u6703": 1538,
  "\u2581\u7528": 1539,
  "\u5b8c\u5168": 1540,
  "\u4f86\u4e86": 1541,
  "\u8389": 1542,
  "\u2581w\u00fcrdest": 1543,
  "\u5982\u679c": 1544,
  "ter": 1545,
  "\u63a5\u53d7": 1546,
  "\u258130": 1547,
  "\u4e16\u754c": 1548,
  "\u628a\u4f60": 1549,
  "\u2581zwischen": 1550,
  "\u5ea6": 1551,
  "\u2581Luft": 1552,
  "\u8fdb\u53bb": 1553,
  "\u5409": 1554,
  "\u8bb2": 1555,
  "\u2581Waffen": 1556,
  "\u5144\u5f1f": 1557,
  "\u5b89\u5168": 1558,
  "\u8b93\u6211": 1559,
  "\u662f\u4f60": 1560,
  "\u2581\u7ed9\u6211": 1561,
  "\u610f": 1562,
  "\u2581\u600e\u4e48": 1563,
  "\u2581da\u00df": 1564,
  "ch": 1565,
  "\u2581\u8fd8": 1566,
  "\u2581erz\u00e4hlen": 1567,
  "\u4e00\u9ede": 1568,
  "\u2581denkst": 1569,
  "\u73ed": 1570,
  "\u00fc": 1571,
  "\u4e24": 1572,
  "\u628a\u4ed6": 1573,
  "\u51c6\u5907": 1574,
  "\u76f8": 1575,
  "\u628a\u5b83": 1576,
  "\u2581Ihrem": 1577,
  "\u8c22\u8c22": 1578,
  "\u5305": 1579,
  "\u54c8": 1580,
  "\u5b66": 1581,
  "\u57fa": 1582,
  "\u624d\u80fd": 1583,
  "\u2581fr\u00fch": 1584,
  "\u52d2": 1585,
  "\u961f": 1586,
  "\u2581Kumpel": 1587,
  "\u2581ihrem": 1588,
  "\u2581\u56e0\u4e3a\u6211": 1589,
  "\u5f80": 1590,
  "\u2581W": 1591,
  "\u2581\u8fd8\u662f": 1592,
  "\u2581\u5927": 1593,
  "\u2581\u8d70": 1594,
  "\u80af\u5b9a": 1595,
  "\u2581Lasst": 1596,
  "\u771f\u662f": 1597,
  "\u2581\u70ba\u4ec0\u9ebc": 1598,
  "\u2581Stimmt": 1599,
  "\u5f88\u591a": 1600,
  "\u611b": 1601,
  "\u5fd9": 1602,
  "\u2581neuen": 1603,
  "\u2581H\u00e4nde": 1604,
  "\u53d1\u73b0": 1605,
  "\u51fa\u4f86": 1606,
  "\u2581trinken": 1607,
  "\u2581Sorge": 1608,
  "il": 1609,
  "\u6709\u4ec0\u4e48": 1610,
  "\u8fd9\u79cd": 1611,
  "\u2581\u592a": 1612,
  "\u5730\u65b9": 1613,
  "f": 1614,
  "\u2581\u8ba9\u6211": 1615,
  "\u2581Siehst": 1616,
  "\u2581Alter": 1617,
  "\u2581Bin": 1618,
  "W": 1619,
  "\u6765\u7684": 1620,
  "\u53d8": 1621,
  "\u2581\u8fd9\u4e9b": 1622,
  "\u2581meines": 1623,
  "\u4e0b\u6765": 1624,
  "\u2581is": 1625,
  "\u2581B\u00fcro": 1626,
  "\u7406": 1627,
  "\u2581hierher": 1628,
  "\u7684\u8a71": 1629,
  "ve": 1630,
  "\u53d6": 1631,
  "na": 1632,
  "\u4f60\u8981": 1633,
  "\u300a": 1634,
  "\u2581Eure": 1635,
  "\u2581tue": 1636,
  "..": 1637,
  "\u2581Fehler": 1638,
  "\u65e9": 1639,
  "\u660e\u767d": 1640,
  "\u25816": 1641,
  "\u5904": 1642,
  "\u90e8": 1643,
  "\u258115": 1644,
  "\u4ea4": 1645,
  "\ue4cf": 1646,
  "\\": 1647,
  "\u4e8c": 1648,
  "um": 1649,
  "\u2581m\u00f6glich": 1650,
  "\u5728\u90a3\u91cc": 1651,
  "\u98de": 1652,
  "\u4e86\u89e3": 1653,
  "\u2581&": 1654,
  "\u4f0a": 1655,
  "\u2581Sicher": 1656,
  "\u2581brauchst": 1657,
  "son": 1658,
  "\u5176": 1659,
  "\u7ebf": 1660,
  "\u661f": 1661,
  "th": 1662,
  "\u2581falsch": 1663,
  "\u2581Damit": 1664,
  "\u5c31\u4f1a": 1665,
  "\u5f8c": 1666,
  "\u2581Buch": 1667,
  "\u534a": 1668,
  "\u58eb": 1669,
  "\u2581\u5927\u5bb6": 1670,
  "\u6b63\u5728": 1671,
  "w": 1672,
  "\u5374": 1673,
  "\u2581Fragen": 1674,
  "\u2581sondern": 1675,
  "\u5b8c": 1676,
  "\u2581rum": 1677,
  "\u7121": 1678,
  "\u4e94": 1679,
  "se": 1680,
  "\u8eca": 1681,
  "\u633a": 1682,
  "\u2581d\u00fcrfen": 1683,
  "6": 1684,
  "\u90a3\u500b": 1685,
  "\u59c6": 1686,
  "\u2581\u6211\u89c9\u5f97": 1687,
  "\u5982": 1688,
  "\u2581allem": 1689,
  "\u4e0d\u60f3": 1690,
  "\u2581\u4eca\u665a": 1691,
  "\u2581\u5988\u5988": 1692,
  "\u25814": 1693,
  "\u505a\u4e86": 1694,
  "\u5bb3\u6015": 1695,
  "\u4e00\u5b9a": 1696,
  "\u548c\u4f60": 1697,
  "\u2581Zum": 1698,
  "\u7559": 1699,
  "\u2581\u6211\u6ca1\u6709": 1700,
  "\u4e07": 1701,
  "\u2581Vielen": 1702,
  "\u2581schaffen": 1703,
  "\u7684\u6642\u5019": 1704,
  "\u9084\u662f": 1705,
  "\u2581gegeben": 1706,
  "\u2581Bleib": 1707,
  "\u4ee5\u524d": 1708,
  "\u2581No": 1709,
  "\u4e66": 1710,
  "\u2581kaum": 1711,
  "\u2581\u518d\u89c1": 1712,
  "20": 1713,
  "ieren": 1714,
  "\u2581geworden": 1715,
  "\u600e\u6837": 1716,
  "\u2581\u6211\u5df2\u7ecf": 1717,
  "\u6551": 1718,
  "\u4e0a\u5e1d": 1719,
  "\u5c0f\u5b69": 1720,
  "\u6839": 1721,
  "\u5170": 1722,
  "\u2581Jeder": 1723,
  "\u2581\u00dcber": 1724,
  "\u2581\u9084\u6709": 1725,
  "\u2581Bring": 1726,
  "\u300c": 1727,
  "\u2581Kaffee": 1728,
  "\u5316": 1729,
  "\u2581\u6240\u4ee5\u6211": 1730,
  "\u4ed6\u5988\u7684": 1731,
  "\u2581Euer": 1732,
  "\u5408": 1733,
  "\u5439": 1734,
  "\u2581\u4f60\u5c31": 1735,
  "\u884c\u52a8": 1736,
  "lich": 1737,
  "\u2581wann": 1738,
  "\u2581of": 1739,
  "\u2581\u770b\u770b": 1740,
  "\u62cd": 1741,
  "\u258119": 1742,
  "\u2581H\u00f6lle": 1743,
  "\u63a7\u5236": 1744,
  "\u8bfa": 1745,
  "\u7247": 1746,
  "\u2581Licht": 1747,
  "\u5728\u8fd9": 1748,
  "\u2581Pass": 1749,
  "\u8fde": 1750,
  "\u600e\u4e48\u4e86": 1751,
  "\u2581that": 1752,
  "\u2581\u7576\u7136": 1753,
  "\ue7cf": 1754,
  "\u2581Auch": 1755,
  "\u2581Seit": 1756,
  "\u2581gebe": 1757,
  "\u4f60\u662f": 1758,
  "\u96be": 1759,
  "\u6b21": 1760,
  "\u2581guten": 1761,
  "is": 1762,
  "\u2581kleiner": 1763,
  "\u2581Schl\u00fcssel": 1764,
  "\u2581Hund": 1765,
  "\u6258": 1766,
  "\u2581Ah": 1767,
  "\u745e": 1768,
  "\u2581bereits": 1769,
  "\u4fbf": 1770,
  "\u58f0": 1771,
  "\u2581\u50cf": 1772,
  "?\"": 1773,
  "\u623f\u5b50": 1774,
  "\u99ac": 1775,
  "\u2581New": 1776,
  "\u4e0d\u53ef\u80fd": 1777,
  "\u602a": 1778,
  "\u516c": 1779,
  "\u2581besten": 1780,
  "\u2581\u8ddf": 1781,
  "\u2581Menge": 1782,
  "\ue5fd": 1783,
  "\u5175": 1784,
  "}": 1785,
  "\u2581Typen": 1786,
  "\u547d": 1787,
  "\u2581lieben": 1788,
  "\u7b35": 1789,
  "\u2581Jemand": 1790,
  "\u2581w\u00e4hrend": 1791,
  "\u5077": 1792,
  "\u8089": 1793,
  "\u2581\u53c8": 1794,
  "\u2581Schau": 1795,
  "\u5011": 1796,
  "\u5c31\u50cf": 1797,
  "\u6570": 1798,
  "\u7d22": 1799,
  "\u6253\u7b97": 1800,
  "\u2581Wochen": 1801,
  "\u7b11": 1802,
  "\u2581irgendwas": 1803,
  "\u2581\u662f\u4f60": 1804,
  "\u7167": 1805,
  "\u2581Film": 1806,
  "\u90a3\u662f": 1807,
  "\u67e5": 1808,
  "\u2581scheint": 1809,
  "\u2581we": 1810,
  "\u2581gefallen": 1811,
  "\u2581Boss": 1812,
  "\u2581alten": 1813,
  "\u865f": 1814,
  "\u533a": 1815,
  "\u65b9": 1816,
  "\u2581un": 1817,
  "\u6307": 1818,
  "\u2581\u4e3a\u4e86": 1819,
  "ia": 1820,
  "\u2581\u5feb\u9ede": 1821,
  "\u2581geschafft": 1822,
  "\u5bf9\u6211": 1823,
  "\u2581Arschloch": 1824,
  "\u2581\u4f46\u662f\u6211": 1825,
  "\u5e97": 1826,
  "\u2581Mist": 1827,
  "\u591a\u5c11": 1828,
  "\u53d1\u751f": 1829,
  "\u2581verlieren": 1830,
  "\u2581ehrlich": 1831,
  "\u623f": 1832,
  "\u2581\u5979\u662f": 1833,
  "\u660e": 1834,
  "\u56de\u5230": 1835,
  "\u70ed": 1836,
  "\u7559\u4e0b": 1837,
  "\u2581K\u00f6nig": 1838,
  "\u2581\u4ed6\u5728": 1839,
  "\u2581\u6211\u9700\u8981": 1840,
  "\u5c40": 1841,
  "\u2581Telefon": 1842,
  "\u6740\u4e86": 1843,
  "\u9019\u662f": 1844,
  "\u2581gro\u00df": 1845,
  "\u2581Wahl": 1846,
  "\u2581v\u00f6llig": 1847,
  "\u2581wieso": 1848,
  "\u6740": 1849,
  "\u2581\u6211\u53bb": 1850,
  "\u2581Viel": 1851,
  "\u2581weh": 1852,
  "\u6c23": 1853,
  "\u5973\u58eb": 1854,
  "\u22bf": 1855,
  "\u4f24": 1856,
  "\u2581\u6211\u4e0d\u4f1a": 1857,
  "\u8fb9": 1858,
  "\u5de5": 1859,
  "\u5356": 1860,
  "x": 1861,
  "\u6240\u6709\u7684": 1862,
  "\u7d66\u4f60": 1863,
  "\u5dde": 1864,
  "\u6df1": 1865,
  "\u2581gro\u00dfen": 1866,
  "\u2581zehn": 1867,
  "\u559c\u6b61": 1868,
  "\u2581Himmel": 1869,
  "\u2581Stunde": 1870,
  "\u2581irgendwie": 1871,
  "\u6d17": 1872,
  "\u2581Tja": 1873,
  "\u5176\u4ed6": 1874,
  "\u4e86\u5427": 1875,
  "\u2581n\u00e4chsten": 1876,
  "\u5728\u9019\u88e1": 1877,
  "\u8ba9\u4ed6": 1878,
  "ly": 1879,
  "\u2581Sieht": 1880,
  "\u54ea": 1881,
  "\u5531": 1882,
  "\u540d\u5b57": 1883,
  "\u53eb\u6211": 1884,
  "\u611f\u89c9": 1885,
  "\u738b": 1886,
  "\u2581\u5929\u54ea": 1887,
  "iert": 1888,
  "\u2581Hol": 1889,
  "\u9019\u9ebc": 1890,
  "\u2581K\u00f6rper": 1891,
  "\u51e0": 1892,
  "\u2581Rest": 1893,
  "\u2581fr\u00fcher": 1894,
  "\u2581Sicherheit": 1895,
  "\u4f46\u662f": 1896,
  "ton": 1897,
  "\u2581\u4f60\u4e0d\u662f": 1898,
  "\u2581\u4e0d\u7528": 1899,
  "\u00ea": 1900,
  "\u2581Selbst": 1901,
  "\u2581wollt": 1902,
  "\u2581direkt": 1903,
  "\u7b41": 1904,
  "\u2581\u665a\u5b89": 1905,
  "\u836f": 1906,
  "\u5230\u5e95": 1907,
  "\u8857": 1908,
  "\u75c5": 1909,
  "\u83ab": 1910,
  "sten": 1911,
  "1\\": 1912,
  "\u7f8e\u56fd": 1913,
  "\u6218": 1914,
  "\u2581Onkel": 1915,
  "\u4e1d": 1916,
  "\u2581wolltest": 1917,
  "\u7ef4": 1918,
  "\u585e": 1919,
  "\u2581verstanden": 1920,
  "\u2581\u6211\u662f\u8bf4": 1921,
  "\u5965": 1922,
  "\u2581krank": 1923,
  "\u611f\u5230": 1924,
  "\u59ae": 1925,
  "\u600e\u4e48\u529e": 1926,
  "\u7684\u670b\u53cb": 1927,
  "\u2581zwar": 1928,
  "\u2581Willkommen": 1929,
  "\u2581eigenen": 1930,
  "\u9009": 1931,
  "\u2581\u88ab": 1932,
  "\u4efb\u4f55\u4eba": 1933,
  "\u2581dr\u00fcben": 1934,
  "\u9580": 1935,
  "\u5b57": 1936,
  "\u2581\u5c0f\u5fc3": 1937,
  "\u6545\u4e8b": 1938,
  "\u6bdb": 1939,
  "\u2581Unsere": 1940,
  "\u7834": 1941,
  "\u6b66\u5668": 1942,
  "\u2581Ohne": 1943,
  "\u4e34": 1944,
  "\u2581and": 1945,
  "\u5c81": 1946,
  "\u4f2f": 1947,
  "ro": 1948,
  "\u2581St\u00fcck": 1949,
  "\u2581nennen": 1950,
  "\u2581ernst": 1951,
  "\u6848": 1952,
  "\u2581Seine": 1953,
  "\u7a0b": 1954,
  "\u2581Zukunft": 1955,
  "\u5bf9\u4f60": 1956,
  "\u6015": 1957,
  "\u9760": 1958,
  "\u2581Lebens": 1959,
  "\u2581Boden": 1960,
  "\u2581\u54c7": 1961,
  "\u65af\u7279": 1962,
  "\u2581alte": 1963,
  "\u2581sechs": 1964,
  "\u53f0": 1965,
  "\u56e0\u4e3a": 1966,
  "\u4f4d": 1967,
  "\u2581h\u00f6rt": 1968,
  "\u2581Gef\u00fchl": 1969,
  "\u2581lernen": 1970,
  "\u65e0\u6cd5": 1971,
  "\u5047": 1972,
  "\u5e76\u4e0d": 1973,
  "\u2581\u4f86": 1974,
  "\u5c31\u80fd": 1975,
  "\u6697": 1976,
  "\u2581jede": 1977,
  "\u2581glaubst": 1978,
  "\u9577": 1979,
  "\u5b8c\u6210": 1980,
  "\u2581\u00fcberall": 1981,
  "\u2581\u5594": 1982,
  "\u2581Sex": 1983,
  "\u4e0d\u9519": 1984,
  "\u2581\u957f\u5b98": 1985,
  "\u2581funktioniert": 1986,
  "\u2581Millionen": 1987,
  "\u2581laufen": 1988,
  "\u2581Deshalb": 1989,
  "\u5e2e": 1990,
  "ab": 1991,
  "\u2581Party": 1992,
  "\u5931": 1993,
  "\u5c07": 1994,
  "\u8bf4\u7684": 1995,
  "\u3043": 1996,
  "\u2581hattest": 1997,
  "\u2581stellen": 1998,
  "\u2581\u53ef\u80fd": 1999,
  "\u2581Stra\u00dfe": 2000,
  "\u2581Mund": 2001,
  "ta": 2002,
  "\u8a00": 2003,
  "\u4f53": 2004,
  "\u519b": 2005,
  "zu": 2006,
  "\u9519": 2007,
  "\u2581N": 2008,
  "\u8981\u6c42": 2009,
  "\u2581Machen": 2010,
  "\u53ef\u662f": 2011,
  "\u2581unserem": 2012,
  "\u2581We": 2013,
  "\u2581\u5f88": 2014,
  "\u74e6": 2015,
  "\u4ee5\u540e": 2016,
  "\u2581leicht": 2017,
  "\u901a": 2018,
  "\u54c1": 2019,
  "\u898b": 2020,
  "\ue6d4": 2021,
  "\u8ba4\u4e3a": 2022,
  "\u2581Dieses": 2023,
  "\u2581Daddy": 2024,
  "\u2581\u56e0\u70ba": 2025,
  "\u2581\u4e0d\u80fd": 2026,
  "\u5ba4": 2027,
  "\u2581\u591a": 2028,
  "\u597d\u50cf": 2029,
  "8": 2030,
  "\u2581fand": 2031,
  "12": 2032,
  "\u2581\u6c92\u932f": 2033,
  "\u6b64": 2034,
  "\u6e05": 2035,
  "\u9009\u62e9": 2036,
  "\u6cb9": 2037,
  "\u4e0d\u7528": 2038,
  "\u613f\u610f": 2039,
  "\u660e\u5929": 2040,
  "\u2581\u6211\u4eec\u4f1a": 2041,
  "\u5b83\u4eec": 2042,
  "\u2581H\u00f6rt": 2043,
  "\u2581beste": 2044,
  "\u6392": 2045,
  "\u5173": 2046,
  "\u2581froh": 2047,
  "\u5c11": 2048,
  "\u2581k\u00f6nnt": 2049,
  "\u2581langsam": 2050,
  "\u2581\u6211\u73b0\u5728": 2051,
  "\u8f6c": 2052,
  "\u535a\u58eb": 2053,
  "\u7ff4": 2054,
  "\u2581Jungen": 2055,
  "\u544a\u8a34\u6211": 2056,
  "\u597d\u55ce": 2057,
  "\u8d77\u4f86": 2058,
  "\u5200": 2059,
  "\u5fc5\u987b": 2060,
  "\u2581Sein": 2061,
  "\u548c\u4ed6": 2062,
  "\u2581H": 2063,
  "\u2581total": 2064,
  "\u2581\u4f60\u4e0d": 2065,
  "ul": 2066,
  "\u2581gebracht": 2067,
  "ke": 2068,
  "\u4e9a": 2069,
  "\u987f": 2070,
  "\u2581heraus": 2071,
  "\u7d66": 2072,
  "\u2581\u6211\u6ca1": 2073,
  "\u2581herum": 2074,
  "\u75db": 2075,
  "\ue66e": 2076,
  "\u6234": 2077,
  "\u2581\u4ed6\u7684": 2078,
  "\u5931\u53bb": 2079,
  "\u8036": 2080,
  "\u789e": 2081,
  "\u904e\u4f86": 2082,
  "\u2581genommen": 2083,
  "\u4e71": 2084,
  "7": 2085,
  "\u56e0": 2086,
  "\u4e0a\u7684": 2087,
  "\",": 2088,
  "\u2581St": 2089,
  "\u2581\u6211\u53eb": 2090,
  "\u6709\u591a": 2091,
  "\u7ed9\u4ed6": 2092,
  "\u2581\u4f60\u4e5f": 2093,
  "\u5e72\u4ec0\u4e48": 2094,
  "\u2581Unser": 2095,
  "\u2581gefragt": 2096,
  "\u2581\u662f\u4e0d\u662f": 2097,
  "\u2581Mike": 2098,
  "\u2581sitzen": 2099,
  "\u2581Kampf": 2100,
  "\u6709\u9ede": 2101,
  "\u2581\u6211\u4e5f\u662f": 2102,
  "\u5e2e\u6211": 2103,
  "\u8b93": 2104,
  "\u6446": 2105,
  "\u9c7c": 2106,
  "\u8d8a": 2107,
  "\u2581Probleme": 2108,
  "\u4fee": 2109,
  "\u5152": 2110,
  "\u2581Etwas": 2111,
  "\u662f\u8ab0": 2112,
  "\u5458": 2113,
  "\u56fd": 2114,
  "\u2581Arzt": 2115,
  "\u2581\u5f53": 2116,
  "\u8fdb\u6765": 2117,
  "\u2581Habe": 2118,
  "\u2581Entschuldigen": 2119,
  "\u5dee": 2120,
  "\u2581f\u00fchle": 2121,
  "\u2581Wow": 2122,
  "\u505c": 2123,
  "\u2581Max": 2124,
  "ad": 2125,
  "\u2581Sinn": 2126,
  "\u52d5": 2127,
  "\u2581Tages": 2128,
  "\u53f2": 2129,
  "\u2581\u597d\u5417": 2130,
  "\u2581Tagen": 2131,
  "\u4e01": 2132,
  "\u6ee1": 2133,
  "\u8b93\u4f60": 2134,
  "\u5e72\u561b": 2135,
  "\u5f85": 2136,
  "\u600e\u9ebc": 2137,
  "\u6211\u4e0d\u77e5\u9053": 2138,
  "\u6b7b\u4ea1": 2139,
  "\u2581Team": 2140,
  "li": 2141,
  "\u2581still": 2142,
  "\u603b\u662f": 2143,
  "\u2581\u6240\u6709": 2144,
  "\u811a": 2145,
  "\u753b": 2146,
  "\u91cf": 2147,
  "\u2581kleines": 2148,
  "\u798f": 2149,
  "\u4f5b": 2150,
  "\u7522": 2151,
  "\u9032": 2152,
  "\u2581h\u00e4lt": 2153,
  "\u8fd9\u4e48\u505a": 2154,
  "\u8eab\u4e0a": 2155,
  "\u2581J": 2156,
  "\u8868": 2157,
  "\u6700\u597d": 2158,
  "\u5a01": 2159,
  "\u8863\u670d": 2160,
  "\u2581lasse": 2161,
  "\u665a\u4e0a": 2162,
  "\u2581ziehen": 2163,
  "\u2581Musik": 2164,
  "\u2581k\u00e4mpfen": 2165,
  "\u2581Ziel": 2166,
  "\u2581\u8fc7\u6765": 2167,
  "\u2581Schiff": 2168,
  "\u8c03\u67e5": 2169,
  "\u2581Verzeihung": 2170,
  "\u77f3": 2171,
  "\u2581verletzt": 2172,
  "\u4e3d": 2173,
  "\u8fdb\u884c": 2174,
  "\u2581getroffen": 2175,
  "\u662f\u5426": 2176,
  "\u767b": 2177,
  "\u2581Dir": 2178,
  "\u2581Ernst": 2179,
  "\u843d": 2180,
  "\u5c31\u8981": 2181,
  "ich": 2182,
  "\u83dc": 2183,
  "\u2581\u81f3\u5c11": 2184,
  "\u4e0d\u5230": 2185,
  "\u2581Bar": 2186,
  "\u2581Schnell": 2187,
  "\u6a5f": 2188,
  "\u6cb3": 2189,
  "\u2581bringe": 2190,
  "\u5143": 2191,
  "\u2581kennst": 2192,
  "\u79bb": 2193,
  "it": 2194,
  "\u671f": 2195,
  "\u81ea\u7531": 2196,
  "\u2581passieren": 2197,
  "\u2581Habt": 2198,
  "\u2581lebt": 2199,
  "\u4ed8": 2200,
  "\ue01d": 2201,
  "\u2581Raus": 2202,
