{
  "</s>": 0,
  "<unk>": 1,
  ">>ara<<": 2,
  ".": 3,
  ",": 4,
  "\u2581-": 5,
  "?": 6,
  "\u060c": 7,
  "\u064b": 8,
  "\u064e": 9,
  "\u061f": 10,
  "\u2581\u0645\u0646": 11,
  "\u2581die": 12,
  "\u2581ist": 13,
  "\u2581Ich": 14,
  "\u2581\u0641\u064a": 15,
  "\u2581ich": 16,
  "\u2581nicht": 17,
  "\u2581und": 18,
  "\u2581(": 19,
  "\u0651": 20,
  "\u2581Sie": 21,
  "\u2581der": 22,
  "!": 23,
  "\u0627": 24,
  "\u2581\u0644\u0627": 25,
  "\u2581\u0623\u0646": 26,
  "\u2581das": 27,
  "\u0650": 28,
  "\u064f": 29,
  "\u2581du": 30,
  "\u2581zu": 31,
  "\u0647": 32,
  "\u2581\u0648": 33,
  "...": 34,
  "\u2581es": 35,
  "\u064a": 36,
  "\u0629": 37,
  "\u2581\u0647\u0630\u0627": 38,
  ")": 39,
  "\u2581\u0639\u0644\u0649": 40,
  "\u2581.": 41,
  "\u2581\"": 42,
  "\u2581in": 43,
  "s": 44,
  "\u2581\u060c": 45,
  "\u2581sie": 46,
  "\u2581\u0645\u0627": 47,
  "\u2581\u061f": 48,
  "\u2581ein": 49,
  "en": 50,
  "\u2581den": 51,
  "\u0643": 52,
  "\u2581mit": 53,
  "\u2581wir": 54,
  "\u2581auf": 55,
  "\u2581dass": 56,
  "\u2581Das": 57,
  "\u2581": 58,
  "\u0652": 59,
  "\u2581von": 60,
  "e": 61,
  "\u0646": 62,
  "\u2581mir": 63,
  "\u2581\u0630\u0644\u0643": 64,
  "\u0647\u0627": 65,
  "\u2581eine": 66,
  "\u2581f\u00fcr": 67,
  "n": 68,
  "\u2581er": 69,
  "\u2581\u0623\u0646\u0627": 70,
  "\u2581\u064a\u0627": 71,
  "\u2581was": 72,
  "\u2581mich": 73,
  "\u2581\u0644\u0645": 74,
  "\u2581\u0625\u0644\u0649": 75,
  "\u2581\u0647\u0644": 76,
  "\u0645": 77,
  "-": 78,
  "\u2581Du": 79,
  "\u2581hat": 80,
  "\u2581Was": 81,
  "\u2581,": 82,
  "\u062a": 83,
  "\u2581an": 84,
  "\u2581\u0644\u0642\u062f": 85,
  "\"": 86,
  "\u2581sind": 87,
  "\u2581Und": 88,
  "\u2581haben": 89,
  "\u0640": 90,
  "\u2581war": 91,
  "\u2581Es": 92,
  "\u2581sich": 93,
  "\u2581Wir": 94,
  "\u2581\u0643\u0627\u0646": 95,
  "\u2581\u0639\u0646": 96,
  "\u064a\u0646": 97,
  "\u2581so": 98,
  "\u2581wie": 99,
  "\u2581\u0645": 100,
  "\u2581\u0623\u0646\u062a": 101,
  "\u2581\u0627\u0646": 102,
  "\u2581dich": 103,
  "\u2581dem": 104,
  "\u2581habe": 105,
  "\u0644": 106,
  "\u2581\u064a": 107,
  "\u0646\u0627": 108,
  "\u2581\u0628": 109,
  "\u2581Er": 110,
  "\u2581\u0647\u0646\u0627": 111,
  "\u2581\u0647\u0630\u0647": 112,
  "\u2581\u0647\u0648": 113,
  "\u2581hier": 114,
  "\u2581\u0644": 115,
  "\u0648\u0646": 116,
  "\u2581\u0645\u0627\u0630\u0627": 117,
  "\u2581einen": 118,
  "\u2581uns": 119,
  "\u2581\u0643\u0644": 120,
  "\u2581Die": 121,
  "\u2581bin": 122,
  "\u2581\u062d\u0633\u0646\u0627": 123,
  "\u2581noch": 124,
  "\u2581um": 125,
  "\u2581aus": 126,
  "\u2581\u062a": 127,
  "\u2581dir": 128,
  "\u2581als": 129,
  "\u2581\u0623": 130,
  "\u2581nur": 131,
  "\u0648\u0627": 132,
  "\u0627\u062a": 133,
  "\u2581...": 134,
  "\u0631": 135,
  "\u0649": 136,
  "\u2581im": 137,
  "\u2581sein": 138,
  ":": 139,
  "\u2581wird": 140,
  "\u2581Nein": 141,
  "\u2581wenn": 142,
  "\u2581auch": 143,
  "\u2581Ja": 144,
  "\u2581\u0645\u0639": 145,
  "\u2581des": 146,
  "\u2581\u0627\u0644\u0630\u064a": 147,
  "\u2581aber": 148,
  "\u2581kann": 149,
  "\u2581\u0643\u0646\u062a": 150,
  "\u062f": 151,
  "er": 152,
  "\u2581ihr": 153,
  "\u2581ihn": 154,
  "\u2581\u0647\u0646\u0627\u0643": 155,
  "\u2581werden": 156,
  "\u0647\u0645": 157,
  "\u2581Aber": 158,
  "\u2581hast": 159,
  "\u2581\u0644\u064a\u0633": 160,
  "'": 161,
  "\u2581oder": 162,
  "\u2581\u0627\u0644\u0622\u0646": 163,
  "\u2581da": 164,
  "\u2581Wie": 165,
  "\u2581\u0627\u0644\u062a\u064a": 166,
  "\u2581\u0627\u0644": 167,
  "\u2581\u0634\u064a\u0621": 168,
  "\u0648": 169,
  "\u2581schon": 170,
  "\u2581\u0623\u064a": 171,
  "\u2581nach": 172,
  "\u2581\u0625\u0646": 173,
  "\u0628": 174,
  "t": 175,
  "\u2581\u0644\u0643": 176,
  "\u2581\u0644\u0643\u0646": 177,
  "\u2581\u0644\u0646": 178,
  "\u2581\u00fcber": 179,
  "\u0651\u064e": 180,
  "\u2581wei\u00df": 181,
  "\u2581\u0644\u064a": 182,
  "\u2581meine": 183,
  "\u2581\u0641\u0642\u0637": 184,
  "\u2581!": 185,
  "\u2581\u0623\u0648": 186,
  "\u2581gut": 187,
  "\u2581\u0625\u0630\u0627": 188,
  "\u0639": 189,
  "\u0646\u064a": 190,
  "\u2581bist": 191,
  "\u2581\u0627\u0644\u0645": 192,
  "\u2581bei": 193,
  "\u0633": 194,
  "\u2581vor": 195,
  "\u2581\u00bb": 196,
  "\u2581Der": 197,
  "\u2581\u0647\u064a": 198,
  "\u2581\u00ab": 199,
  "\u2581Wenn": 200,
  "\u2581mal": 201,
  "\u2581\u064a\u062c\u0628": 202,
  "\u2581..": 203,
  "\u2581jetzt": 204,
  "\u2581\u0646\u0639\u0645": 205,
  "\u2581\u0642\u062f": 206,
  "\u2581\u0646": 207,
  "\u2581:": 208,
  "\u2581etwas": 209,
  "\u2581dann": 210,
  "\u2581\u0644\u0644": 211,
  "\u2581mehr": 212,
  "\u064a\u0629": 213,
  "\u2581man": 214,
  "\u2581\u0643\u064a\u0641": 215,
  "\u0644\u0627": 216,
  "\u2581einem": 217,
  "\u2581muss": 218,
  "\u2581einer": 219,
  "\u2581\u0643\u0627\u0646\u062a": 220,
  "\u2581keine": 221,
  "\u2581mein": 222,
  "\u2581k\u00f6nnen": 223,
  "\u2581\u0627\u0644\u0649": 224,
  "\u2581will": 225,
  "\u2581immer": 226,
  "\u2581)": 227,
  "\u0627\u0646": 228,
  "\u2581\u0628\u0627\u0644": 229,
  "\u2581\u0643": 230,
  "\u2581alles": 231,
  "\u2581\u0628\u0639\u062f": 232,
  "\u2581\u0623\u062c\u0644": 233,
  "\u2581doch": 234,
  "\u2581\u0625\u0646\u0647": 235,
  "\u2581\u0627\u0644\u0623\u0645\u0631": 236,
  "\u2581\u0648\u0644\u0643\u0646": 237,
  "\u0627\u0644": 238,
  "\u2581\u0623\u0646\u0647": 239,
  "\u2581ja": 240,
  "\u2581\u0641": 241,
  "\u2581geht": 242,
  "\u2581\u0648\u0627\u0644": 243,
  "\u2581zum": 244,
  "\u2581\u0639\u0646\u062f\u0645\u0627": 245,
  "\u2581nichts": 246,
  "\u2581wieder": 247,
  "\u2581tun": 248,
  ")\u060c": 249,
  "\u2581Ihr": 250,
  "\u2581Oh": 251,
  "\u2581\u0646\u062d\u0646": 252,
  "st": 253,
  "\u2581ihm": 254,
  "\u2581\u062d\u062a\u0649": 255,
  "\u0641": 256,
  "\u2581\u0640": 257,
  "\u2581alle": 258,
  "\u2581\u0633\u0648\u0641": 259,
  "\u2581\u0642\u0628\u0644": 260,
  "\u2581diese": 261,
  "\u0642": 262,
  "\u2581sagen": 263,
  "\u2581machen": 264,
  "\u2581\u062c\u062f\u0627": 265,
  "\u2581\u0641\u0649": 266,
  "\u2581m\u00fcssen": 267,
  "\u2581\u0643\u0630\u0644\u0643": 268,
  "\u2581Mann": 269,
  "\u2581\u0644\u0648": 270,
  "\u2581Ihnen": 271,
  "\u2581\u0627\u0646\u0627": 272,
  "\u2581gibt": 273,
  "\u2581Zeit": 274,
  "\u2581Ein": 275,
  "\u0645\u0627": 276,
  "\u2581\u0644\u0645\u0627\u0630\u0627": 277,
  "\u2581\u062a\u0644\u0643": 278,
  "\u2581\u0628\u0647": 279,
  "\u2581\u0628\u0639\u0636": 280,
  "\u2581wurde": 281,
  "..": 282,
  "\u2581zur": 283,
  "\u2581sehen": 284,
  "\u2581w\u00fcrde": 285,
  "\u2581\u064a\u0643\u0648\u0646": 286,
  "\u2581werde": 287,
  "\u2581hab": 288,
  "\u2581durch": 289,
  "\u2581sehr": 290,
  "\u2581Gott": 291,
  "\u2581\u201e": 292,
  "\u2581\u0671\u0644": 293,
  "\u2581hatte": 294,
  "\u2581Ist": 295,
  "\u2581euch": 296,
  "\u2581einfach": 297,
  "\u2581\u0639\u0644\u064a\u0643": 298,
  "\u2581gehen": 299,
  "\u064d": 300,
  "\u2581In": 301,
  "\u062d": 302,
  "\u2581wissen": 303,
  "\u064c": 304,
  "\u2581\u0643\u0645\u0627": 305,
  "\u2581\u0633\u064a": 306,
  "\u2581\u0627\u0646\u0647": 307,
  "\u2581Warum": 308,
  "\u2581Also": 309,
  "\u2581\u0627": 310,
  "\u2581\u0623\u0646\u0643": 311,
  "\u0623": 312,
  "r": 313,
  "\u2581am": 314,
  "\u2581\u063a\u064a\u0631": 315,
  "es": 316,
  "\u2581denn": 317,
  "\u2581\u0623\u0639\u0631\u0641": 318,
  "\u2581nie": 319,
  "\u2581\u0639\u0644\u064a": 320,
  "\u2581\u0625\u0646\u0647\u0627": 321,
  "\u2581\u0631\u0628\u0645\u0627": 322,
  "\u062c": 323,
  "\u2581Leben": 324,
  "\u2581\u0623\u064a\u0646": 325,
  "\u2581\u0628\u0623\u0646": 326,
  "\u2581\u0634\u0643\u0631\u0627": 327,
  "\u2581deine": 328,
  "\u2581ihre": 329,
  "\u2581viel": 330,
  "\u2581wirklich": 331,
  ";": 332,
  ")\u061f": 333,
  "\u2581damit": 334,
  "\u2581Hey": 335,
  "\u2581\u064a\u0645\u0643\u0646": 336,
  "\u2581\u0645\u062b\u0644": 337,
  "\u2581seine": 338,
  "\u2581\u0627\u0644\u0648\u0642\u062a": 339,
  "\u2581ab": 340,
  "\u2581\u0623\u064a\u0636\u0627": 341,
  "\u2581\u0623\u0631\u064a\u062f": 342,
  "\u2581\u0623\u062d\u062f": 343,
  "\u2581dieser": 344,
  "\u2581\u0627\u0644\u0644\u0647": 345,
  "\u2581\u0623\u0643\u062b\u0631": 346,
  "\u2581\u0623\u0639\u062a\u0642\u062f": 347,
  "\u2581los": 348,
  "\u2581Danke": 349,
  ").": 350,
  "\u2581So": 351,
  "\u2581zur\u00fcck": 352,
  "\u2581w\u00e4re": 353,
  "\u2581soll": 354,
  "/": 355,
  "\u2581gesagt": 356,
  "\u0651\u0650": 357,
  "\u2581Da": 358,
  "\u2581\u062a\u0643\u0648\u0646": 359,
  "\u2581\u062d\u0642\u0627": 360,
  "\u0643\u0645": 361,
  "\u2581Menschen": 362,
  "\u2581Wo": 363,
  "\u2581Okay": 364,
  "\u2581\u0634\u062e\u0635": 365,
  "\u2581unter": 366,
  "\u2581\u0647\u064a\u0627": 367,
  "\u2581\u0644\u062f\u064a": 368,
  "\u2581kein": 369,
  "\u2581\u0627\u0646\u062a": 370,
  "\u2581wollte": 371,
  "\u2581\u0639\u0644\u064a\u0647": 372,
  "\u2581\u0639": 373,
  "\u2581wo": 374,
  "\u2581Dann": 375,
  "\u2581waren": 376,
  "\u062a\u064a": 377,
  "\u2581\u0627\u0644\u064a\u0648\u0645": 378,
  "\u2581\u0644\u0633\u062a": 379,
  "\u2581\u0635\u062d\u064a\u062d": 380,
  "\u2581bis": 381,
  "\u2581\u0625": 382,
  "\u2581\u0644\u0647": 383,
  "\u2581also": 384,
  "\u2581\u0623\u0639\u0644\u0645": 385,
  "\u2581vom": 386,
  "\u2581\u0622\u062e\u0631": 387,
  "\u2581heute": 388,
  "\u2581\u064a\u0645\u0643\u0646\u0643": 389,
  "\u2581\u0648\u0644\u0627": 390,
  "\u2581bitte": 391,
  "\u2581\u0631\u062c\u0644": 392,
  "\u2581\u0633\u062a": 393,
  "\u2581Wer": 394,
  "\u2581\u0628\u062e\u064a\u0631": 395,
  "\".": 396,
  "\u2581\u0643\u0644\u0627": 397,
  "\u2581Nicht": 398,
  "\u2581\u0627\u0644\u0646\u0627\u0633": 399,
  "d": 400,
  "\u0634": 401,
  "\u2581\u0628\u0647\u0627": 402,
  "\u2581k\u00f6nnte": 403,
  "\u2581\u0644\u0630\u0627": 404,
  "\u2581\u0645\u0646\u0630": 405,
  "\u2581wollen": 406,
  "\u2581weil": 407,
  "\u2581sicher": 408,
  "\u0640\u0640": 409,
  "\u2581dein": 410,
  "\u2581Frau": 411,
  "\u2581\u062b\u0645": 412,
  "\u2581\u0634\u064a\u0626\u0627": 413,
  "\u2581Komm": 414,
  "\u2581meinen": 415,
  "\u2581\u0647": 416,
  "\u0632": 417,
  "\u2581h\u00e4tte": 418,
  "\u2581lassen": 419,
  "\u2581anderen": 420,
  "\u2581\u064a\u0628\u062f\u0648": 421,
  "\u062a\u0643": 422,
  "\u2581kommen": 423,
  "\u2581'": 424,
  "\u2581Leute": 425,
  "\u2581\u0644\u062f\u064a\u0643": 426,
  "\u2581sagte": 427,
  "\u2581Ihre": 428,
  "\u2581zwei": 429,
  "\u2581\u0628\u064a\u0646": 430,
  "\u2581\u0633": 431,
  "\u2581\u0645\u0631\u062d\u0628\u0627": 432,
  "\u2581ihnen": 433,
  "\u2581tut": 434,
  "m": 435,
  "\u2581leid": 436,
  "\u2581Hier": 437,
  "\u0647\u0644": 438,
  "\u2581sollte": 439,
  "\u2581weg": 440,
  "\u2581Welt": 441,
  "\u2581\u0648\u064a": 442,
  "\u2581kommt": 443,
  "\u2581\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 444,
  "\u2581\u0623\u0644\u064a\u0633": 445,
  "\u0627\u0621": 446,
  "\u2581gerade": 447,
  "\u2581\u062c\u064a\u062f": 448,
  "\u2581\u0628\u0643": 449,
  "\u2581Na": 450,
  "\u2581selbst": 451,
  "\u2581\u0623\u064a\u0647\u0627": 452,
  "\u2581kannst": 453,
  "\u2581Vater": 454,
  "\u2581ganz": 455,
  "\u2581Vielleicht": 456,
  "\u2581\u0648\u0627\u062d\u062f": 457,
  "\u2581\u062a\u0631\u064a\u062f": 458,
  "\u2581\u0628\u0645\u0627": 459,
  "\u2581\u0627\u0644\u0631\u062c\u0644": 460,
  "\u2581Tag": 461,
  "\u2581\u0645\u0631\u0629": 462,
  "\u2581willst": 463,
  "\u2581\u0648\u0642\u062a": 464,
  "\u2581Nun": 465,
  "\u2581vielleicht": 466,
  "\u062a\u0647": 467,
  "\u2581Eine": 468,
  "\u2581nein": 469,
  "in": 470,
  "\u2581\u0627\u0646\u0647\u0627": 471,
  "\u2581\u062a\u0639\u0631\u0641": 472,
  "\u061b": 473,
  "\u2581Mein": 474,
  "\u2581\u0628\u064a": 475,
  "\u2581\u0645\u0643\u0627\u0646": 476,
  "\u2581\u0644\u062f\u064a\u0646\u0627": 477,
  "\u062b": 478,
  "\u2581gesehen": 479,
  "\u2581ob": 480,
  "\u2581gemacht": 481,
  "\u2581diesen": 482,
  "\u2581\u0623\u062e\u0631\u0649": 483,
  "\u2581\u2014": 484,
  "\u2581macht": 485,
  "\u2581\u0623\u0646\u0647\u0627": 486,
  "\u2581diesem": 487,
  "(": 488,
  "\u2581glaube": 489,
  "\u2581\u0623\u0633\u062a\u0637\u064a\u0639": 490,
  "\u2581unsere": 491,
  "\u2581Alles": 492,
  "\u2581\u0633\u0623": 493,
  "\u2581\u0644\u064a\u0633\u062a": 494,
  "\u0636": 495,
  ".\"": 496,
  "\u2581\u0627\u0644\u0643\u062b\u064a\u0631": 497,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645": 498,
  "\u2581\u062d\u062f\u062b": 499,
  "\u2581\u0627\u0644\u0627": 500,
  "\u0637": 501,
  "\u2581passiert": 502,
  "\u2581Geld": 503,
  "\u2581\u0643\u0645": 504,
  "\u2581\u0623\u0641\u0636\u0644": 505,
  "\u2581\u064a\u0643\u0646": 506,
  "\u2581Jetzt": 507,
  "\u2581\u0644\u0623\u0646": 508,
  "\u2581\u0639\u0644\u064a\u0646\u0627": 509,
  "\u2581reden": 510,
  "\u2581keinen": 511,
  "\u2581Bitte": 512,
  "\u2581\u0623\u0646\u0646\u064a": 513,
  "\u2581\u0633\u064a\u0643\u0648\u0646": 514,
  "\u2581finden": 515,
  "\u2581\u062a\u0645": 516,
  "\u2581\u0627\u0630\u0627": 517,
  "\u2581\u064a\u0645\u0643\u0646\u0646\u064a": 518,
  "\u2581\u0627\u0644\u0630\u064a\u0646": 519,
  "\u2581\u0627\u0644\u0639\u0645\u0644": 520,
  "\u2581\u202b": 521,
  "\u2581dieses": 522,
  "\u2581paar": 523,
  "\u2581raus": 524,
  "\u2581dachte": 525,
  "\u2581helfen": 526,
  "\u2581eines": 527,
  "\u2581\u0628\u0647\u0630\u0627": 528,
  "\u2581\u064a\u0648\u0645": 529,
  "\u2581wei\u00dft": 530,
  "\u2581Mr": 531,
  "\u2581Mutter": 532,
  "\u2581\u0634\u0626": 533,
  "\u2581Auf": 534,
  "\u2581hin": 535,
  "\u0630": 536,
  "\u2581Hast": 537,
  "\u2581andere": 538,
  "\u2581[": 539,
  "\u2581klar": 540,
  "\u2581\u062a\u0641\u0639\u0644": 541,
  "\u2581davon": 542,
  "\u2581musst": 543,
  "\u2581besser": 544,
  "\u2581meiner": 545,
  "\u2581weiter": 546,
  "\u2581\u062d\u0633\u0646": 547,
  "\u2581m\u00f6chte": 548,
  "\u2581ver": 549,
  "\u2581Gut": 550,
  "\u2581jemand": 551,
  "\u2581\u0628\u0630\u0644\u0643": 552,
  "\u2581\u062e\u0644\u0627\u0644": 553,
  "\u2581Mal": 554,
  "\u2581geh\u00f6rt": 555,
  "\u2581her": 556,
  "\u2581gegen": 557,
  "\u2581Weg": 558,
  "\u2581sollten": 559,
  "ung": 560,
  "\u2581\u0648\u062a": 561,
  "\u2581Kinder": 562,
  "\u0641\u064a": 563,
  "\u2581\u0628\u0644": 564,
  "\u2581\u0644\u0647\u0627": 565,
  "\u2581wohl": 566,
  "\u2581meinem": 567,
  "\u2581\u0627\u0648": 568,
  "\u0635": 569,
  "\u064a\u0627": 570,
  "\u2581zusammen": 571,
  "\u2581viele": 572,
  "\u2581\u0642\u0644\u062a": 573,
  "\u2581Als": 574,
  "\u2581\u0642": 575,
  "\u2581\u0645\u0639\u0643": 576,
  "\u062a\u0647\u0627": 577,
  "\u2581ohne": 578,
  "\u0623\u0646\u0627": 579,
  "\u2581\u0633\u0646": 580,
  "\u0645\u0646": 581,
  "\u2581Meine": 582,
  "\u2581\u0633\u064a\u062f\u064a": 583,
  "\u2581\u0648\u0627\u062d\u062f\u0629": 584,
  "\u2581\u0628\u0634\u0623\u0646": 585,
  "\u2581Nacht": 586,
  "\u2581wer": 587,
  "\u2581genau": 588,
  "\u2581Sir": 589,
  "\u2581\u0622\u0633\u0641": 590,
  "\u2581\u062c\u0645\u064a\u0639": 591,
  "\u2581\u064a\u0648\u062c\u062f": 592,
  "\u2581\u0648\u0623\u0646\u0627": 593,
  "\u2581wirst": 594,
  "\u2581Haus": 595,
  "\u2581lange": 596,
  "\u2581Keine": 597,
  "\u2581denke": 598,
  "\u2581\u064a\u062d\u062f\u062b": 599,
  "\u0645\u0627\u0630\u0627": 600,
  "\u2581\u0628\u0634\u0643\u0644": 601,
  "\u2581ins": 602,
  "\u2581\u0642\u0627\u0644": 603,
  "\u2581ihrer": 604,
  "\u2581sagt": 605,
  "\u2581\u0623\u0645": 606,
  "\u062e": 607,
  "\u2581seinen": 608,
  "\u2581\u0641\u064a\u0647": 609,
  "\u2581geben": 610,
  "\u2581\u0641\u0639\u0644": 611,
  "o": 612,
  "\u2581daf\u00fcr": 613,
  "\u2581warum": 614,
  "\u2581Ordnung": 615,
  "\u2581Hallo": 616,
  "\u2581dort": 617,
  "\u2581getan": 618,
  "\u2581\u062f\u0627\u0626\u0645\u0627": 619,
  "\u2581\u062d": 620,
  "\u2581\u0623\u0644\u0627": 621,
  "\u25812": 622,
  "\u2581\u062d\u0648\u0644": 623,
  "\u0651\u064f": 624,
  "\u2581\u0639\u0644\u064a\u0647\u0627": 625,
  "\u2581\u0644\u0630\u0644\u0643": 626,
  "\u2581Nur": 627,
  "\u2581\u0648\u0641\u064a": 628,
  "y": 629,
  "\u2581\u0644\u062a": 630,
  "\u0644\u0642\u062f": 631,
  "\u2581rein": 632,
  "\u2581Jahre": 633,
  "\u2581Mit": 634,
  "\u2581Man": 635,
  "\u2581ihren": 636,
  "\u2581\u0645\u0639\u064a": 637,
  "\u2581okay": 638,
  "\u2581seiner": 639,
  "\u2581\u062a\u0639\u0644\u0645": 640,
  "\u2581\u0631\u0627\u0626\u0639": 641,
  "ne": 642,
  "a": 643,
  "\u2581Lass": 644,
  "\u2581\u0627\u064a": 645,
  "\u2581\u0644\u0646\u0627": 646,
  "\u2581\u0644\u0647\u0630\u0627": 647,
  "\u2581deinen": 648,
  "\u25813": 649,
  "\u2581gleich": 650,
  "\u2581\u0627\u0644\u0639\u0627\u0645": 651,
  "\u0627\u0645": 652,
  "\u2581Arbeit": 653,
  "\u2581\u0627\u0644\u0645\u0643\u0627\u0646": 654,
  "\u2581wurden": 655,
  "\u2581Hause": 656,
  "\u2581M\u00e4dchen": 657,
  "\u2581Jahren": 658,
  "\u064a\u0647": 659,
  "\u2581Familie": 660,
  "\u2581\u0648\u0647\u0648": 661,
  "\u2581drei": 662,
  "\u2581Nationen": 663,
  "\u2581\u0648\u0645\u0646": 664,
  "\u2581\u0623\u0628\u062f\u0627": 665,
  "\u2581Ge": 666,
  "\u2581sollen": 667,
  "\u2581\u062a\u0645\u0627\u0645\u0627": 668,
  "\u2581\u062d\u064a\u062b": 669,
  "\u2581Freund": 670,
  "\u2581dazu": 671,
  "\u2581Hilfe": 672,
  "\u2581\u0641\u064a\u0647\u0627": 673,
  "\u2581\u0648\u0645": 674,
  "\u2581\u0648\u0647\u0630\u0627": 675,
  "\u2581gar": 676,
  "\u2581\u062d\u0627\u0644": 677,
  "\u2581\u0623\u0645\u0631": 678,
  "\u2581\u0639\u0627\u0645": 679,
  "\u2581\u0627\u0644\u0627\u0646": 680,
  "\u2581\u0647\u0645": 681,
  "\u2581\u0648\u0642\u062f": 682,
  "\u2581\u0639\u0645\u0644": 683,
  "\u2581\u0639\u0646\u062f": 684,
  "\u2581wegen": 685,
  "\u0647\u0630\u0627": 686,
  "\u062a\u0646\u0627": 687,
  "\u2581\u0625\u0630\u0646": 688,
  "\u2581Diese": 689,
  "\u201c": 690,
  "\u2581dabei": 691,
  "\u2581sei": 692,
  "\u2581\u0623\u0628\u064a": 693,
  "\u2581bringen": 694,
  "\u2581Weil": 695,
  "\u2581tot": 696,
  "\u2581\u0641\u062d\u0633\u0628": 697,
  "\u2581\u0628\u0627\u0644\u0637\u0628\u0639": 698,
  "\u2581\u0627\u0644\u0623\u0645\u0645": 699,
  "\u2581Wieso": 700,
  "\u2581Vereinte": 701,
  "\u2581seit": 702,
  "\u2581\u0641\u0642\u062f": 703,
  "\u2581einmal": 704,
  "\u2581hatten": 705,
  "\u2581\u064a\u0645\u0643\u0646\u0646\u0627": 706,
  "\u2581\u0648\u0623": 707,
  "\u2581Tut": 708,
  "\u0644\u0645": 709,
  "\u2581\u0641\u0639\u0644\u062a": 710,
  "\u2581\u0627\u0644\u062d\u0642\u064a\u0642\u0629": 711,
  "\u2581ganze": 712,
  "\u2581\u0647\u0643\u0630\u0627": 713,
  "\u2581dar\u00fcber": 714,
  "\u2581bleiben": 715,
  "\u2581\u0627\u0644\u0644\u064a\u0644\u0629": 716,
  "\u2581sch\u00f6n": 717,
  "\u2581Problem": 718,
  "\u2581\u0643\u062b\u064a\u0631\u0627": 719,
  "\u2581\u0645\u0646\u0643": 720,
  "\u2581Angst": 721,
  "S": 722,
  "\u2581richtig": 723,
  "\u0646\u0649": 724,
  "\u2581konnte": 725,
  "\u2581unser": 726,
  "\u2581brauchen": 727,
  "\u2581Doch": 728,
  "\u2581\u0633\u064a\u062f": 729,
  "\u2581Im": 730,
  "\u2581F\u00fcr": 731,
  "\u2581zwischen": 732,
  "\u2581\u0645\u0646\u0647": 733,
  "\u2581Sohn": 734,
  "\u2581steht": 735,
  "\u25811": 736,
  "\u2581\u0627\u0644\u062d\u064a\u0627\u0629": 737,
  "de": 738,
  "\u2581Abend": 739,
  "\u2581\u0623\u0648\u0647": 740,
  "te": 741,
  "\u2581\u0639\u0646\u0647": 742,
  "\u2581\u062f\u0648\u0646": 743,
  "\u2581\u0625\u0644\u0647\u064a": 744,
  "\u2581S": 745,
  "\u2581\u0641\u0625\u0646": 746,
  "\u2581Stadt": 747,
  "\u2581Los": 748,
  "\u2581\u064a\u0639\u0646\u064a": 749,
  "\u2581\u0642\u0644\u064a\u0644\u0627": 750,
  "\u062f\u064a": 751,
  "\u2581\u0627\u0644\u062c\u0645\u064a\u0639": 752,
  "\u2581Seite": 753,
  "\u2581\u0623\u0638\u0646": 754,
  "\u2581\u0627\u0644\u0623\u0648\u0644": 755,
  "\u2581\u0647\u0624\u0644\u0627\u0621": 756,
  "\u2581Haben": 757,
  "\u2581\u062a\u062d\u062a": 758,
  "\u2581Dinge": 759,
  "A": 760,
  "\u2581H\u00f6r": 761,
  "\u2581kam": 762,
  "\u2581be": 763,
  "\u2581\u0644\u062f\u064a\u0647": 764,
  "\u2581Fall": 765,
  "\u258110": 766,
  "\u2581daran": 767,
  "\u2581\u0644\u0644\u063a\u0627\u064a\u0629": 768,
  "\u2581Oder": 769,
  "\u2581glauben": 770,
  "\u2581Jehova": 771,
  "\u2581sieht": 772,
  "\u2581\u0625\u0644\u0627": 773,
  "\u2581genug": 774,
  "\u2581machst": 775,
  "\u2581\u062d\u064a\u0646": 776,
  "\u2581Sache": 777,
  "\u2581\u0628\u0645": 778,
  "\u2581Wei\u00dft": 779,
  "\u2581da\u00df": 780,
  "\u2581Grund": 781,
  "\u2581hei\u00dft": 782,
  "\u2581\u0628\u0633\u0628\u0628": 783,
  "\u2581Schei\u00dfe": 784,
  "\u2581\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 785,
  "\u2581\u0647\u0627": 786,
  "k": 787,
  "\u2581gefunden": 788,
  "\u2581gab": 789,
  "\u2581Moment": 790,
  "\u2581\u0645\u0646\u0647\u0627": 791,
  "\u2581\u0625\u0644\u064a": 792,
  "\u2581\u0644\u0623": 793,
  "\u2581\u0623\u0646\u0646\u0627": 794,
  "ge": 795,
  "\u2581\u0627\u0644\u062a": 796,
  "\u2581\u0646\u0641\u0633": 797,
  "\u062d\u0633\u0646\u0627": 798,
  "\u2581Jahr": 799,
  "\u0627\u0631": 800,
  "\u258120": 801,
  "\u2581denen": 802,
  "\u0640(": 803,
  "\u2581bevor": 804,
  "\u2581nun": 805,
  "\u2581darauf": 806,
  "\u2581Ok": 807,
  "\u2581h\u00f6ren": 808,
  "\u2581nehmen": 809,
  "\u2581\u0640\u0640": 810,
  "\u2581\u0627\u0644\u0645\u0627\u0644": 811,
  "\u2581\u0623\u0645\u064a": 812,
  "\u2581Art": 813,
  "\u2581An": 814,
  "\u2581brauche": 815,
  "\u2581\u062a\u0642\u0648\u0644": 816,
  "\u2581\u0627\u0644\u0643\u062a\u0627\u0628": 817,
  "\u2581Namen": 818,
  "\u2581w\u00fcrden": 819,
  "\u2581seinem": 820,
  "\u2581\u0644\u0643\u0645": 821,
  "\u2581\u0643\u0646\u0627": 822,
  "\u2581Bruder": 823,
  "\u25815": 824,
  "\u2581\u062d\u0642": 825,
  "\u2581beim": 826,
  "\u2581A": 827,
  "\u2581\u0645\u062a\u0649": 828,
  "\u0646\u0639\u0645": 829,
  "\u2581B": 830,
  "\u2581\u0645\u062c\u0631\u062f": 831,
  "\u2581\u0627\u0644\u0623\u0645\u0648\u0631": 832,
  "\u2581\u0641\u0643\u0631\u0629": 833,
  "\u2581Bist": 834,
  "\u2581\u0623\u0641\u0639\u0644": 835,
  "\u2581\u0644\u0647\u0645": 836,
  "\u2581beide": 837,
  "\u2581\u0623\u062d\u0628": 838,
  "\u2581\u0648\u0623\u0646\u062a": 839,
  "\u2581liebe": 840,
  "\u0623\u062c\u0644": 841,
  "\u2581\u0627\u0644\u0630\u0647\u0627\u0628": 842,
  "\u2581k\u00f6nnten": 843,
  "\u2581Ende": 844,
  "\u2581habt": 845,
  "\u2581schnell": 846,
  "\u2581Kind": 847,
  "\u2581erst": 848,
  "\u2581\u0627\u0644\u0645\u0646\u0632\u0644": 849,
  "\u0633\u064a": 850,
  "\u2581\u0623\u0643\u0648\u0646": 851,
  "\u2581Dr": 852,
  "\u2581\u2013": 853,
  "\u2581\u0623\u0631\u062f\u062a": 854,
  "\u2581wusste": 855,
  "\u2581\u0628\u062d\u0642": 856,
  "\u2581ge": 857,
  "\u2581\u0631": 858,
  "\u2581Ach": 859,
  "den": 860,
  "\u2581\u0627\u0644\u0637\u0631\u064a\u0642": 861,
  "\u2581bekommen": 862,
  "\u2581Hat": 863,
  "\u2581\u0627\u0644\u0634\u064a\u0621": 864,
  "\u2581halten": 865,
  "\u2581Land": 866,
  "\u2581\u0633\u062a\u0643\u0648\u0646": 867,
  "\u2581\u0623\u0639\u0646\u064a": 868,
  "\u2581\u0627\u0646\u0643": 869,
  "\u2581\u0645\u0645\u0627": 870,
  "\u2581deiner": 871,
  "\u2581\u064a\u0647\u0648\u0647": 872,
  "\u2581gute": 873,
  "\u2581\u0631\u0623\u064a\u062a": 874,
  "\u064a\u0631": 875,
  "\u2581\u0648\u0625\u0630": 876,
  "\u2581\u0627\u064a\u0636\u0627": 877,
  "\u2581\u0633\u0646\u0629": 878,
  "\u2581sprechen": 879,
  "\u2581\u0646\u062d\u0648": 880,
  "\u2581deinem": 881,
  "\u2581\u062a\u0633\u062a\u0637\u064a\u0639": 882,
  "\u2581Morgen": 883,
  "\u25814": 884,
  "\u2581\u0645\u0639\u0647": 885,
  "\u2581\u0627\u0644\u0639\u0627\u0645\u0629": 886,
  "\u2581Um": 887,
  "\u2581\u0644\u0643\u064a": 888,
  "\u2581Augen": 889,
  "\u2581\u0648\u0627\u0644\u0645": 890,
  "\u2581allein": 891,
  "\u2581Mach": 892,
  "\u2581\u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f": 893,
  "\u2581wahr": 894,
  "\u2581M\u00e4nner": 895,
  "\u2581\u062c\u064a\u062f\u0629": 896,
  "\u0623\u0646\u062a": 897,
  "\u2581Kopf": 898,
  "\u258115": 899,
  "\u2581Frauen": 900,
  "\u2581\u062a\u0643\u0646": 901,
  "\u0644\u064a": 902,
  "T": 903,
  "\u2581Dad": 904,
  "\u0648\u0631": 905,
  "\u063a": 906,
  "\u2581\u0644\u0645\u0627": 907,
  "\u2581Frage": 908,
  "\u2581Sag": 909,
  "\u2581\u0643\u0628\u064a\u0631": 910,
  "\u2581jeden": 911,
  "\u2581\u0630\u0627\u062a": 912,
  "\u2581\u062c\u062f\u064a\u062f": 913,
  "\u2581t\u00f6ten": 914,
  "\u2581\u062c\u064a\u062f\u0627": 915,
  "\u2581\u0648\u0645\u0627": 916,
  "\u2581K": 917,
  "be": 918,
  "\u2581all": 919,
  "\u2581Sind": 920,
  "\u2581\u0646\u0641\u0633\u0643": 921,
  "\u2581sowie": 922,
  "\u2581Gottes": 923,
  "\u2581\u0627\u0644\u0644\u0639\u0646\u0629": 924,
  "\u2581Wasser": 925,
  "\u2581\u064a\u0642\u0648\u0644": 926,
  "f": 927,
  "\u2581\u062c\u0645\u064a\u0639\u0627": 928,
  "\u2581seid": 929,
  "\u2581\u0644\u0644\u0645": 930,
  "\u2581\u0628\u0627\u0644\u0641\u0639\u0644": 931,
  "\u2581weit": 932,
  "\u2581\u0634": 933,
  "\u2581\u0628\u062d\u0627\u062c\u0629": 934,
  "\u2581\u0627\u0644\u062f\u0648\u0644": 935,
  "\u2581\u0627\u0644\u0648\u062d\u064a\u062f": 936,
  "\u2581denken": 937,
  "\u0627\u062f": 938,
  "\u2581\u0627\u0644\u0633": 939,
  "\u2581Recht": 940,
  "\u2581\u0643\u0627\u0646\u0648\u0627": 941,
  "\u2581\u0627\u0644\u0633\u064a\u062f": 942,
  "\u2581\u0627\u0646\u0638\u0631": 943,
  "\u2581Nat\u00fcrlich": 944,
  "\u2581Aus": 945,
  "\u2581Auto": 946,
  "\u2581\u0623\u0642\u0648\u0644": 947,
  "\u2581neue": 948,
  "\u2581*": 949,
  "\u2581Entwicklung": 950,
  "\u0648\u0647": 951,
  "\u2581\u0648\u0623\u0646": 952,
  "\u2581\u0627\u0644\u0648\u0627\u0642\u0639": 953,
  "\u2581\u062b\u0627\u0646\u064a\u0629": 954,
  "\u2581Baby": 955,
  "\u2581\u0628\u062f\u0648\u0646": 956,
  "\u2581\u0623\u0646\u064a": 957,
  "\u2581Liebe": 958,
  "\u2581\u0642\u062a\u0644": 959,
  "\u2581\u0648\u0644\u0645": 960,
  "\u062a\u064a\u0646": 961,
  "\u2581Mir": 962,
  "\u2581\u0623\u0631\u062c\u0648\u0643": 963,
  "\u0627\u0647": 964,
  "\u2581fertig": 965,
  "\u2581mag": 966,
  "\u2581\u0627\u0644\u0646\u0627\u0631": 967,
  "\u0648\u0633": 968,
  "\u2581\u0627\u0644\u0623\u0634\u064a\u0627\u0621": 969,
  "\u2581allen": 970,
  "\u2581sp\u00e4ter": 971,
  "\u2581Junge": 972,
  "\u2581\u062f\u0648\u0644\u0627\u0631": 973,
  "\u2581\u062a\u0628\u062f\u0648": 974,
  "\u2581\u0633\u0646\u0648\u0627\u062a": 975,
  "\u2581Vor": 976,
  "\u2581sage": 977,
  "\u2581\u0627\u0644\u062c\u062d\u064a\u0645": 978,
  "em": 979,
  "\u2581letzten": 980,
  "\u2581Freunde": 981,
  "\u2581\u0628\u0623\u0633": 982,
  "\u2581\u0627\u0644\u0623\u0646": 983,
  "\u2581ging": 984,
  "\u2581komm": 985,
  "\u2581Wahrheit": 986,
  "\u2581\u0627\u0644\u0645\u0642\u062f\u0633": 987,
  "\u2581\u062f": 988,
  "\u0648\u0644": 989,
  "\u2581recht": 990,
  "\u2581\u0645\u0634\u0643\u0644\u0629": 991,
  "\u2581bereit": 992,
  "\"\u061f": 993,
  "\u2581\u064a\u0639\u0631\u0641": 994,
  "\u2581gern": 995,
  "\u201c.": 996,
  "\u2581Hand": 997,
  "\u064a\u0627\u062a": 998,
  "\u2581\u0628\u0647\u0630\u0647": 999,
  "\u2581sehe": 1000,
  "\u2581\u062d\u0635\u0644\u062a": 1001,
  "\u2581\u064a\u0631\u064a\u062f": 1002,
  "\u2581jeder": 1003,
  "\u2581Kann": 1004,
  "\u2581\u0644\u0627\u0628\u062f": 1005,
  "\u2581leben": 1006,
  "\u2581Ver": 1007,
  "\u2581\u0646\u0648\u0639": 1008,
  "\u2581\u0628\u0646\u0627": 1009,
  "\u2581\u0645\u0639\u0627": 1010,
  "\u2581\u0628\u0643\u0644": 1011,
  "\u2581Teil": 1012,
  "\u2581\u0623\u0634\u0639\u0631": 1013,
  "\u2581\u0633\u0645\u0639\u062a": 1014,
  "\u2581sondern": 1015,
  "i": 1016,
  "\u2581bedeutet": 1017,
  "\u2581sterben": 1018,
  "\u2581Bei": 1019,
  "\u2581mache": 1020,
  "\u2581morgen": 1021,
  "\u2581Macht": 1022,
  "\u2581\u0623\u0631\u0649": 1023,
  "\u2581Wort": 1024,
  "\u2581\u062a\u0648\u0642\u0641": 1025,
  "\u2581hinter": 1026,
  "\u2581Tod": 1027,
  "\u2581stehen": 1028,
  "\u2581sofort": 1029,
  "\u0625": 1030,
  "]": 1031,
  "\u2581\u0625\u0644\u064a\u0647": 1032,
  "\u2581sogar": 1033,
  "\u2581Mom": 1034,
  "ten": 1035,
  "\u2581Nach": 1036,
  "\u2581Minuten": 1037,
  "\u2581Willst": 1038,
  "\u2581\u062a\u0639\u062a\u0642\u062f": 1039,
  "\u25816": 1040,
  "\u2581\u0625\u0646\u0647\u0645": 1041,
  "\u2581Dank": 1042,
  "\u2581Genau": 1043,
  "\u2581\u0661": 1044,
  "\u2581\u0643\u0628\u064a\u0631\u0629": 1045,
  "u": 1046,
  "\u2581w\u00e4hrend": 1047,
  "\u2581{\\": 1048,
  "\u2581\u0627\u0644\u062e\u0627\u0635": 1049,
  "\u2581\u0633\u0628\u0628": 1050,
  "\u2581\u0637\u0631\u064a\u0642": 1051,
  "\u2581\u0627\u0644\u0623\u0631\u0636": 1052,
  "\u2581\u062c\u064a": 1053,
  "\u2581\u0641\u0636\u0644\u0643": 1054,
  "\u2581\u0644\u0623\u0646\u0647": 1055,
  "\u2581ganzen": 1056,
  "\u2581Ort": 1057,
  "\u2581\u0642\u0645\u062a": 1058,
  "\u2581\u0641\u064a\u0645\u0627": 1059,
  "\u2581Bibel": 1060,
  "\u2581Teufel": 1061,
  "\u2581\u0627\u0644\u0634\u062e\u0635": 1062,
  "\u2581ersten": 1063,
  "\u2581vorbei": 1064,
  "\u2581etwa": 1065,
  "\u2581h\u00e4tten": 1066,
  "\u2581Nichts": 1067,
  "pos": 1068,
  "\u2581Ahnung": 1069,
  "\u2581Jesus": 1070,
  "\u2581\u062e\u0627\u0631\u062c": 1071,
  "an": 1072,
  "\u2581Zu": 1073,
  "\u2581\u0627\u0644\u0631\u062c\u0627\u0644": 1074,
  "\u2581wichtig": 1075,
  "\u2581verstehe": 1076,
  "\u2581Polizei": 1077,
  "\u2581\u0646\u0641\u0633\u0647": 1078,
  "\u2581Blut": 1079,
  "\u2581kennen": 1080,
  "\"\u060c": 1081,
  "\u2581Geschichte": 1082,
  "B": 1083,
  "\u2581\u064a\u062a\u0645": 1084,
  "\u2581\u0627\u0644\u0634\u0631\u0637\u0629": 1085,
  "\u2581warst": 1086,
  "\u2581stimmt": 1087,
  "\u2581\u0644\u064a\u0644\u0629": 1088,
  "\u2581sonst": 1089,
  "\u2581gehe": 1090,
  "\u2581\u062c": 1091,
  "\u258130": 1092,
  "\u2581unserer": 1093,
  "\u2581\u0648\u0627\u0644\u0622\u0646": 1094,
  "\u2581Warte": 1095,
  "\u2581\u062e": 1096,
  "\u2581a": 1097,
  "\u2581\u0637\u0648\u0627\u0644": 1098,
  "\u0625\u0646": 1099,
  "\u2581\u0627\u0644\u0633\u0628\u0628": 1100,
  "\u2581\u061b": 1101,
  "\u2581Uhr": 1102,
  "\u2581Sicherheit": 1103,
  "\u2581O": 1104,
  "\u2581Alle": 1105,
  "\u0627\u0644\u0645": 1106,
  "\u2581sah": 1107,
  "\u2581\u064a\u0646\u0628\u063a\u064a": 1108,
  "\u2581\u0622\u0633\u0641\u0629": 1109,
  "\u258112": 1110,
  "\u2581Geh": 1111,
  "\u2581ziemlich": 1112,
  "\u2581drau\u00dfen": 1113,
  "\u2581Gl\u00fcck": 1114,
  "\u2581ihrem": 1115,
  "\u2581\u062a\u0639\u0645\u0644": 1116,
  "\u2581\u0623\u0630\u0647\u0628": 1117,
  "\u2581\u062b\u0644\u0627\u062b\u0629": 1118,
  "\u2581\u0628\u0623\u0646\u0647": 1119,
  "\u2581hoch": 1120,
  "\u2581Von": 1121,
  "\u2581\u0634\u064a\u0626": 1122,
  "\u2581komme": 1123,
  ")!": 1124,
  "E": 1125,
  "\u2581warten": 1126,
  "\u2581\u0625\u0644\u064a\u0643": 1127,
  "\u2581gro\u00dfe": 1128,
  "\u2581Kerl": 1129,
  "\u2581\u0645\u0646\u0647\u0645": 1130,
  "\u2581letzte": 1131,
  "\u2581Name": 1132,
  "\u2581\u0627\u0644\u0628\u0627\u0628": 1133,
  "\u2581\u0627\u0644\u0646": 1134,
  "\u2581\u0628\u0623\u0646\u0643": 1135,
  "\u2581Job": 1136,
  "\u2581\u0641\u0639\u0644\u0647": 1137,
  "\u2581\u0623\u0646\u0647\u0645": 1138,
  "\u2581versucht": 1139,
  "F": 1140,
  "P": 1141,
  "\u2581liegt": 1142,
  "z": 1143,
  "\u2581Be": 1144,
  "\u0638": 1145,
  "\u2581jemanden": 1146,
  "\u2581arbeiten": 1147,
  "\u2581gewesen": 1148,
  "\u2581Wirklich": 1149,
  "\u2581vergessen": 1150,
  "\u2581\u0645\u062c\u062f\u062f\u0627": 1151,
  "\u2581wenig": 1152,
  "\u2581\u0627\u0644\u0630\u0649": 1153,
  "\u2581\u0645\u0647\u0644\u0627": 1154,
  "\u2581Ab": 1155,
  "\u2581\u0644\u062f\u0649": 1156,
  "\u2581Erde": 1157,
  "der": 1158,
  "\u2581\u0623\u0643\u0646": 1159,
  "\u2581T\u00fcr": 1160,
  "\u2581Hi": 1161,
  "\u2581\u0627\u062d\u062f": 1162,
  "\u2581verloren": 1163,
  "\u2581\u0627\u0639\u062a\u0642\u062f": 1164,
  "\u0627\u0628": 1165,
  "\u2581\u064a\u0639\u0645\u0644": 1166,
  "\u2581\u0627\u0644\u0645\u0632\u064a\u062f": 1167,
  "I": 1168,
  "\u2581lang": 1169,
  "\u2581\u062a\u0639\u0627\u0644": 1170,
  "\u2581\u0627\u0644\u0645\u062f\u064a\u0646\u0629": 1171,
  "\u2581\u0627\u0644\u062e\u0627\u0635\u0629": 1172,
  "\u2581Jungs": 1173,
  "\u062f\u0627": 1174,
  "\u2581\u0647\u0646\u0627\u0644\u0643": 1175,
  "\u2581drin": 1176,
  "\u2581bereits": 1177,
  "\u064a\u062f": 1178,
  "\u2581solltest": 1179,
  "\u2581fast": 1180,
  "\u2581runter": 1181,
  "\u0631\u062a": 1182,
  "\u2581\u0648\u0647\u064a": 1183,
  "ig": 1184,
  "\u2581Herr": 1185,
  "\u2581je": 1186,
  "\u2581\u0639\u0632\u064a\u0632\u062a\u064a": 1187,
  "\u2581dran": 1188,
  "\u0628\u0644": 1189,
  "\u2581Fragen": 1190,
  "\u0647\u0645\u0627": 1191,
  "ste": 1192,
  "Ich": 1193,
  "\u2581braucht": 1194,
  "\u2581Den": 1195,
  "\u2581Herz": 1196,
  "\u2581l\u00e4sst": 1197,
  "\u2581\u0637\u0631\u064a\u0642\u0629": 1198,
  "\u2581\u062d\u064a\u0627\u062a\u064a": 1199,
  "\u2581Euch": 1200,
  "\u2581War": 1201,
  "\u2581get\u00f6tet": 1202,
  "\u2581\u0627\u0644\u062d\u0635\u0648\u0644": 1203,
  "\u2581danke": 1204,
  "\u2581Eltern": 1205,
  "\u2581bald": 1206,
  "\u2581Idee": 1207,
  "\u0627\u0626": 1208,
  "sten": 1209,
  "\u2581schwer": 1210,
  "\u2581\u0627\u0644\u0623\u0645\u0646": 1211,
  "h": 1212,
  "\u062a\u0647\u0645": 1213,
  "\u2581musste": 1214,
  "\u2581echt": 1215,
  "\u2581\u0627\u0644\u0642\u064a\u0627\u0645": 1216,
  "\u2581\u062a\u0630\u0647\u0628": 1217,
  "\u2581\u0623\u0642\u0644": 1218,
  "\u2581Tochter": 1219,
  "\u2581kenne": 1220,
  "\u2581\u0623\u0648\u0644": 1221,
  "\u2581Schwester": 1222,
  "\u2581\u00fcberhaupt": 1223,
  "\u2581erz\u00e4hlt": 1224,
  "\u2581Dollar": 1225,
  "g": 1226,
  "\u2581Ihren": 1227,
  "\u2581bisschen": 1228,
  "\u2581fragen": 1229,
  "\u2581\u062a\u0628\u0627": 1230,
  "\u0646\u062a": 1231,
  "\u2581Stunden": 1232,
  "\u2581T": 1233,
  "\u2581einige": 1234,
  "\u2581ok": 1235,
  "\u2581egal": 1236,
  "\u2581\u0628\u0627\u0644\u0645": 1237,
  "\u2581Wissen": 1238,
  "\u2581kurz": 1239,
  "\u0627\u0639": 1240,
  "\u2581\u0645\u0631": 1241,
  "\u2581\u0645\u062a": 1242,
  "\u2581suchen": 1243,
  "\u2581\u0627\u0644\u0623": 1244,
  "\u2581\u062c\u062f": 1245,
  "\u2581\u0648\u062c\u062f\u062a": 1246,
  "\u2581\u0643\u064a": 1247,
  "\u0644\u062a": 1248,
  "\u2581\u062a\u0631\u064a\u062f\u064a\u0646": 1249,
  "\u2581\u0648\u0636\u0639": 1250,
  "\u2581Leid": 1251,
  "\u2581\u0648\u0643\u0627\u0646": 1252,
  "\u2581fest": 1253,
  "\u2581\u0623\u062d\u062a\u0627\u062c": 1254,
  "ver": 1255,
  "\u2581Kein": 1256,
  "\u2581Spiel": 1257,
  "\u0627\u0633": 1258,
  "c": 1259,
  "\u2581\u0644\u0644\u062a\u0648": 1260,
  "\u0628\u064a": 1261,
  "\u2581\u0628\u062f": 1262,
  "\u2581kleine": 1263,
  "\u2581\u0627\u0644\u0645\u0648\u062a": 1264,
  "\u0643\u0644\u0627": 1265,
  "\u2581neuen": 1266,
  "\u2581\u062d\u0627\u0644\u0629": 1267,
  "\u2581eigentlich": 1268,
  "\u2581\u062c\u062f\u064a\u062f\u0629": 1269,
  "\u2581gekommen": 1270,
  "\u2581\u0627\u0644\u0637\u0631\u064a\u0642\u0629": 1271,
  "\u2581\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 1272,
  "\u2581\u062a\u0642\u0648\u0645": 1273,
  "\u062f\u0629": 1274,
  "\u258119": 1275,
  "\u2581\u0627\u0646\u062a\u0638\u0631": 1276,
  "\u2581Jehovas": 1277,
  "\u2581erste": 1278,
  "\u0631\u064a\u062f": 1279,
  "\u2581verr\u00fcckt": 1280,
  "\u2581\u0627\u0644\u0633\u0644\u0627\u0645": 1281,
  "\u2581\u0639\u062f\u062f": 1282,
  "\u2581\u0639\u0646\u0643": 1283,
  "\u2581Schon": 1284,
  "\u2581treffen": 1285,
  "\u064a\u0644": 1286,
  "\u2581\u0623\u0648\u062f": 1287,
  "\u2581beiden": 1288,
  "\u2581Noch": 1289,
  "\u2581\u0639\u0634\u0631": 1290,
  "\u0631\u0629": 1291,
  "\u2581Geht": 1292,
  "\u2581\u0627\u0643\u062b\u0631": 1293,
  "\u2581\u0646\u0641\u0633\u064a": 1294,
  "\u2581unseren": 1295,
  "\u2581sp\u00e4t": 1296,
  "\u0644\u064a\u0633": 1297,
  "\u2581verstehen": 1298,
  "\u0643\u0644": 1299,
  "\u2581darf": 1300,
  "\u2581Dieser": 1301,
  "\u2581Bis": 1302,
  "\u2581f\u00fcnf": 1303,
  "),": 1304,
  "\u2581zeigen": 1305,
  "\u2581nat\u00fcrlich": 1306,
  "\u2581\u0641\u062a\u0627\u0629": 1307,
  "\u2581\u0639\u0628\u0631": 1308,
  "\u2581\u0627\u0644\u0623\u0641\u0636\u0644": 1309,
  "le": 1310,
  "\u2581\u0627\u0644\u0645\u0624\u0631\u062e": 1311,
  "\u2581\u0627\u0644\u064a": 1312,
  "\u2581mach": 1313,
  "\u2581Staaten": 1314,
  "\u2581\u0627\u0644\u0627\u0645\u0631": 1315,
  "\u2581\u0642\u0627\u0645": 1316,
  "C": 1317,
  "\u2581\u0627\u0644\u0633\u064a\u0627\u0631\u0629": 1318,
  "\u2581anders": 1319,
  "\u2581\u201c": 1320,
  "\u2581Tage": 1321,
  "\u2581\u0636\u062f": 1322,
  "D": 1323,
  "\u2581\u0631\u062c\u0627\u0621": 1324,
  "\u2581Dein": 1325,
  "\u2581Deine": 1326,
  "\u2581oben": 1327,
  "\u2581\u0646\u0647\u0627\u064a\u0629": 1328,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a": 1329,
  "\u2581lieber": 1330,
  "sch": 1331,
  "\u2581Sieh": 1332,
  "\u2581\u0644\u0643\u0646\u0647": 1333,
  "\u2581\u0628\u0633\u0631\u0639\u0629": 1334,
  "\u2581versuchen": 1335,
  "\u2581\u0627\u0644\u0631\u0626\u064a\u0633": 1336,
  "\u2581\u0631\u0642\u0645": 1337,
  "\u2581\u0623\u0644\u0645": 1338,
  "\u2581Halt": 1339,
  "\u062a\u0627\u0646": 1340,
  "\u2581einzige": 1341,
  "\u2581\u0646\u0630\u0647\u0628": 1342,
  "\u2581essen": 1343,
  "\u2581Woche": 1344,
  "\u2581Denn": 1345,
  "\u2581\u0645\u0627\u0644\u0630\u064a": 1346,
  "\u2581\u062c\u0645\u064a\u0644": 1347,
  "\u2581\u0627\u0646\u0647\u0645": 1348,
  "\u2581niemand": 1349,
  "\u2581vier": 1350,
  "\u2581\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 1351,
  "\u25818": 1352,
  "\u2581\u062f\u0642\u064a\u0642\u0629": 1353,
  "\u2581E": 1354,
  "\u2581Chance": 1355,
  "\u2581\u0627\u0630\u0647\u0628": 1356,
  "\u2581\u0643\u0627\u0644": 1357,
  "\u0648\u0646\u064a": 1358,
  "\u2581darum": 1359,
  "\u2581gerne": 1360,
  "\u25817": 1361,
  "\u2581\u0628\u062f\u0623\u062a": 1362,
  "\u2581verlassen": 1363,
  "\u2581m\u00f6glich": 1364,
  "\u2581Gib": 1365,
  "\u2581fahren": 1366,
  "\u2581\u062a\u0639\u0631\u0641\u064a\u0646": 1367,
  "\u0644\u0648": 1368,
  "\u0626": 1369,
  "\u2581Buch": 1370,
  "\u0633\u062a": 1371,
  "\u2581Resolution": 1372,
  "\u2581oft": 1373,
  "\u2581\u0648\u0628": 1374,
  "\u2581Ganz": 1375,
  "\u0631\u0641": 1376,
  "\u2581\u0627\u0631\u064a\u062f": 1377,
  "\u2581\u0623\u0646\u062a\u0645": 1378,
  "\u062c\u0648": 1379,
  "\u2581allem": 1380,
  "\u2581meinst": 1381,
  "re": 1382,
  "K": 1383,
  "\u2581\u0645\u062c\u0644\u0633": 1384,
  "\u2581\u062c\u0645\u064a\u0644\u0629": 1385,
  "\u2581Gute": 1386,
  "\u2581\u0627\u0644\u062d\u0642": 1387,
  "\u2581\u0627\u062c\u0644": 1388,
  "\u2581\u062a\u0631\u0649": 1389,
  "\u2581frei": 1390,
  "\u2581\u0633\u0627\u0639\u0629": 1391,
  "\u2581Essen": 1392,
  "\u0623\u0646": 1393,
  "\u2581\u062d\u064a\u0627\u0629": 1394,
  "\u2581\u0627\u0644\u0623\u0642\u0644": 1395,
  "\u2581\u0641\u0639\u0644\u0627": 1396,
  "\u2581\u0627\u0644\u062a\u062d\u062f\u062b": 1397,
  "\u0648\u064a": 1398,
  "\u2581\u0623\u0648\u0644\u0627": 1399,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 1400,
  "\u2581\u0627\u0639\u0631\u0641": 1401,
  "\u2581He": 1402,
  "\u2581K\u00f6nig": 1403,
  "\u2581\u0627\u0644\u0631\u0628": 1404,
  "\u2581Bild": 1405,
  "\u2581lass": 1406,
  "\u064a\u0646\u064a": 1407,
  "\u2581\u0627\u0644\u0623\u0648\u0644\u0649": 1408,
  "\u2581l\u00e4uft": 1409,
  "\u2581\u0627\u0644\u062d\u0631\u0628": 1410,
  "\u2581Generalsekret\u00e4r": 1411,
  "\u2581\u0627\u0644\u0645\u0627\u0636\u064a": 1412,
  "\u2581P": 1413,
  "\u2581\u0628\u064a\u0646\u0645\u0627": 1414,
  "\u2581\u064a\u0633\u062a\u0637\u064a\u0639": 1415,
  "\u2581\u0625\u0630": 1416,
  "\u2581\u0648\u0644\u064a\u0633": 1417,
  "\u2581D": 1418,
  "\u2581\u0639\u0638\u064a\u0645": 1419,
  "chen": 1420,
  "\u2581\u064a\u0641\u0639\u0644": 1421,
  "\u2581hoffe": 1422,
  "\u0643\u0627\u0646": 1423,
  "\u2581\u063a\u0631\u0641\u0629": 1424,
  "\",": 1425,
  "\u2581Mensch": 1426,
  "\u2581\u062d\u062f": 1427,
  "\u2581un": 1428,
  "\u2581\u0644\u062f\u064a\u0647\u0627": 1429,
  "\u2581anderes": 1430,
  "\u2581\u0639\u0644\u064a\u0647\u0645": 1431,
  "\u2581gro\u00dfen": 1432,
  "\u2581\u062f\u0627\u062e\u0644": 1433,
  "\u2581]": 1434,
  "\u2039": 1435,
  "\u2581\u203a": 1436,
  "\u2581Ihrer": 1437,
  "\u2581\u0627\u0644\u0639\u062f\u064a\u062f": 1438,
  "\u2581Regierung": 1439,
  "\u2581\u0631\u0627\u0626\u0639\u0629": 1440,
  "\u2581\u0644\u0623\u0646\u0646\u064a": 1441,
  "ieren": 1442,
  "\u2581\u0628\u0627\u0644\u0636\u0628\u0637": 1443,
  "\u2581siehst": 1444,
  "\u2581\u0627\u0644\u062e\u064a\u0631": 1445,
  "\u2581kleinen": 1446,
  "\u2581\u0628\u0639\u064a\u062f\u0627": 1447,
  "\u2581eigenen": 1448,
  "\u2581toll": 1449,
  "\u2581\u0644\u062d\u0638\u0629": 1450,
  "\u2581w\u00e4ren": 1451,
  "\u2581Fehler": 1452,
  "\u2581gegeben": 1453,
  "\u2581wollten": 1454,
  "\u2581\u0627\u0644\u062b\u0627\u0646\u064a": 1455,
  "\u2581G": 1456,
  "\u2581\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 1457,
  "\u0628\u0631": 1458,
  "\u2581\u0635\u063a\u064a\u0631\u0629": 1459,
  "\u2581spielen": 1460,
  "\u2581K\u00f6nnen": 1461,
  "\u2581\u0633\u0639\u064a\u062f": 1462,
  "\u258118": 1463,
  "\u2581\u062a\u062a\u062d\u062f\u062b": 1464,
  "\u2581\u0623\u0646\u0638\u0631": 1465,
  "\u2581\u0644\u0643\u0646\u0646\u064a": 1466,
  "\u2581Freundin": 1467,
  "\u2581Typ": 1468,
  "\u0643\u0645\u0627": 1469,
  "\u2581\u0644\u0623\u0646\u0643": 1470,
  "L": 1471,
  "\u2581\u0623\u0643\u0628\u0631": 1472,
  "\u2581Spa\u00df": 1473,
  "\u2581\u0631\u0626\u064a\u0633": 1474,
  "\u2581\u0639\u062f\u0645": 1475,
  "\u2581sag": 1476,
  "al": 1477,
  "\u2581Kommen": 1478,
  "\u2581\u0630\u0647\u0628\u062a": 1479,
  "\u2581\u0646\u0633\u062a\u0637\u064a\u0639": 1480,
  "b": 1481,
  "\u2581\u0635": 1482,
  "\u2581\u0627\u0633\u062a\u0637\u064a\u0639": 1483,
  "\u2581\u064a\u0633\u0648\u0639": 1484,
  "\u2581Schatz": 1485,
  "\u2581stellen": 1486,
  "\u2581\u064a\u0639\u0644\u0645": 1487,
  "\u2581Plan": 1488,
  "\u0624": 1489,
  "\u0645\u0631\u062d\u0628\u0627": 1490,
  "\u0648\u062f": 1491,
  "\u2581\u0641\u0631\u0635\u0629": 1492,
  "\u25811.": 1493,
  "\u2581Ziel": 1494,
  "\u2581\u063a\u062f\u0627": 1495,
  "nen": 1496,
  "\u2581\u0639\u0645\u0644\u064a\u0629": 1497,
  "\u0643\u064a\u0641": 1498,
  "\u2581\u0627\u0644\u0623\u0645\u064a\u0646": 1499,
  "\u2581\u064a\u0643\u0641\u064a": 1500,
  "\u2581\u062a\u0642\u0631\u064a\u0628\u0627": 1501,
  "\u2581\u00dcber": 1502,
  "\u2581\u0631\u062c\u0627\u0644": 1503,
  "\u2581bringt": 1504,
  "M": 1505,
  "\u2581\u0644\u0627\u062d\u0642\u0627": 1506,
  "\u2581nehme": 1507,
  "\u2581\u0639\u0646\u0647\u0627": 1508,
  "\u2581ruhig": 1509,
  "\u2581heraus": 1510,
  "\u2581\u0662": 1511,
  "\u2581Gehen": 1512,
  "\u2581Schule": 1513,
  "H": 1514,
  "\u2581Gesicht": 1515,
  "\u2581\u0639\u0644\u0627\u0642\u0629": 1516,
  "\u2581John": 1517,
  "\u062c\u0648\u0646": 1518,
  "\u2581voll": 1519,
  "\u0625\u0646\u0647": 1520,
  "\u2581aller": 1521,
  "\u2581Beispiel": 1522,
  "\u2581\u0638\u0646\u0646\u062a": 1523,
  "\u2581Schuld": 1524,
  "\u2581M": 1525,
  "\u2581\u0631\u0628": 1526,
  "\u2581Am": 1527,
  "\u2581\u0628\u0644\u0627": 1528,
  "neralversammlung": 1529,
  "\u2581Guten": 1530,
  "\u2581\u0645\u0627\u062a": 1531,
  "\u2581\u0627\u0644\u0639": 1532,
  "\u2581retten": 1533,
  "\u2581Ruhe": 1534,
  "2": 1535,
  "l": 1536,
  "\u2581Zimmer": 1537,
  "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 1538,
  "\u2581\u0627\u0644\u0628\u0639\u0636": 1539,
  "\u0648\u0643": 1540,
  "\u0644\u0646": 1541,
  "\u2581Sehr": 1542,
  "\u2581\u0648\u062c\u0648\u062f": 1543,
  "\u2581\u062a\u0639\u0644\u0645\u064a\u0646": 1544,
  "\u2581Waffe": 1545,
  "\u2581\u0627\u0644\u0641\u062a\u0627\u0629": 1546,
  "\u2581\u062a\u062d\u062a\u0627\u062c": 1547,
  "\u2581\u0627\u0644\u0645\u0631\u0629": 1548,
  "\u2581Schei\u00df": 1549,
  "\u2581\u0646\u0639\u0631\u0641": 1550,
  "\u2581\u0623\u062d\u0627\u0648\u0644": 1551,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 1552,
  "\u2581Einen": 1553,
  "\u2581\u0628\u0623\u064a": 1554,
  "\u2581\u0644\u062f\u064a\u0647\u0645": 1555,
  "\u2581Sorgen": 1556,
  "\u064a\u0633": 1557,
  "\u2581bestimmt": 1558,
  "\u2581\u062a\u0623\u062a\u064a": 1559,
  "\u2581I": 1560,
  "et": 1561,
  "\u2581Auch": 1562,
  "\u2581zwar": 1563,
  "\u2581Woher": 1564,
  "\u2581Niemand": 1565,
  "\u2581Jack": 1566,
  "\u2581\u0643\u0644\u0645\u0629": 1567,
  "\u2581Waffen": 1568,
  "\u2581Krieg": 1569,
  "\u2581welche": 1570,
  "%": 1571,
  "\u2581Verdammt": 1572,
  "\u2581Bericht": 1573,
  "\u0627\u062d": 1574,
  "\u0627\u0626\u064a": 1575,
  "\u2581finde": 1576,
  "\u2581Sachen": 1577,
  "us": 1578,
  "\u2581\u0631\u0641\u0627\u0642": 1579,
  "\u2581\u0645\u062a\u0623\u0643\u062f": 1580,
  "iert": 1581,
  "200": 1582,
  "\u2581Bett": 1583,
  "\u2581\u0623\u0631\u064a\u062f\u0643": 1584,
  "\u2581Feuer": 1585,
  "\u0648\u0639": 1586,
  "\u2581niemals": 1587,
  "\u2581C": 1588,
  "\u2581Ding": 1589,
  "\u2581New": 1590,
  "\u2581\u064a\u062c\u0631\u064a": 1591,
  "\u2581\u0644\u0643\u0646\u064a": 1592,
  "\u2581Arsch": 1593,
  "\u0645\u0627\u0646": 1594,
  "\u2581Kommt": 1595,
  "\u2581Sei": 1596,
  "\u2581\u0627\u0644\u0635\u0628\u0627\u062d": 1597,
  "\u2581unten": 1598,
  "\u2581Dass": 1599,
  "\u2581gl\u00fccklich": 1600,
  "\u2581Zwei": 1601,
  "lich": 1602,
  "\u2581Frieden": 1603,
  "\u2581\u062f\u0639\u0646\u064a": 1604,
  "\u2581Millionen": 1605,
  "\u2581\u062f\u0639\u0646\u0627": 1606,
  "\u2581\u0633\u0623\u0643\u0648\u0646": 1607,
  "\u2581\u0623\u0641\u0647\u0645": 1608,
  "am": 1609,
  "\u2581sagst": 1610,
  "\u2581\u0627\u0644\u062d\u0627\u0644": 1611,
  "\u2581erz\u00e4hlen": 1612,
  "\u2581\u0627\u0644\u0634": 1613,
  "\u2581\u0627\u0644\u062c\u0645\u0639\u064a\u0629": 1614,
  "\u2581\u0645\u0639\u0647\u0627": 1615,
  "\u2581Ma": 1616,
  "\u2581Probleme": 1617,
  "\u0644\u0643\u0646": 1618,
  "\u2581geh": 1619,
  "\u2581\u064a\u0642\u0648\u0645": 1620,
  "\u2581\u0627\u0644\u0623\u062e\u0631\u0649": 1621,
  "\u2581\u0643\u0627\u0646\u0648\u0646": 1622,
  "\u2581\u0627\u0644\u062c\u062f\u064a\u062f": 1623,
  "\u2581Wahl": 1624,
  "\u2581\u0627\u0644\u0625": 1625,
  "\u2581\u0623\u0649": 1626,
  "\u2581\u0627\u064a\u0646": 1627,
  "\u2581eure": 1628,
  "\u0648\u062a": 1629,
  "\u2581eins": 1630,
  "\u2581\u0641\u0648\u0642": 1631,
  "\u2581Zukunft": 1632,
  "\u25819": 1633,
  "\u2581\u0641\u0644\u0627": 1634,
  "\u2581Miss": 1635,
  "\u2581\u0627\u0644\u0622\u062e\u0631": 1636,
  "\u2581\u063a\u0631\u064a\u0628": 1637,
  "\u2581bleibt": 1638,
  "\u2581worden": 1639,
  "\u2581B\u00fcro": 1640,
  "\u2581Menge": 1641,
  "\u2581\u0637\u0648\u064a\u0644\u0629": 1642,
  "\u2581meisten": 1643,
  "\u2581Selbst": 1644,
  "\u2581gedacht": 1645,
  "\u2581\u0648\u0627\u0644\u062f\u064a": 1646,
  "\u2581holen": 1647,
  "\u2581schaffen": 1648,
  "\u2581OK": 1649,
  "\u2581w\u00fcrdest": 1650,
  "\u062a\u0649": 1651,
  "zu": 1652,
  "\u2581\u0623\u062a": 1653,
  "\u2581Lassen": 1654,
  "ter": 1655,
  "\u2581drauf": 1656,
  "\u2581\u0648\u0643\u0644": 1657,
  "R": 1658,
  "\u258150": 1659,
  "\u2581n\u00e4chsten": 1660,
  "\u2581\u0637": 1661,
  "\u2581\u0623\u0635\u0628\u062d": 1662,
  "\u2581\u0646\u0635\u0641": 1663,
  "\u2581\u0645\u0639\u0631\u0641\u0629": 1664,
  "ern": 1665,
  "\u2581\u062d\u0627\u0644\u0643": 1666,
  "\u0627\u0643": 1667,
  "\u0627\u0642": 1668,
  "\u062f\u064a\u0646": 1669,
  "\u2581tust": 1670,
  "\u2581\u0631\u0623\u064a\u0643": 1671,
  "\u258113": 1672,
  "\u2581Himmel": 1673,
  "\u2581h\u00e4ttest": 1674,
  "\u2581\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 1675,
  "\u2581Entschuldigung": 1676,
  "\u2581\u0645\u0639\u0646\u0627": 1677,
  "\u2581\u0643\u0646": 1678,
  "\u2581weniger": 1679,
  "\u2581blo\u00df": 1680,
  "\u2581\u0631\u0624\u064a\u0629": 1681,
  "\u2581falsch": 1682,
  "\u2581Hab": 1683,
  "\u2581\u0646\u0641\u0639\u0644": 1684,
  "\u2581\u0645\u0647\u0645\u0627": 1685,
  "man": 1686,
  "\u2581\u062e\u0637\u0623": 1687,
  "\u258114": 1688,
  "\u2581schlecht": 1689,
  "\u2581Dezember": 1690,
  "\u2581\u064a\u0631\u0627\u0645": 1691,
  "\u2581denkst": 1692,
  "\u2581\u0633\u064a\u0627\u0631\u0629": 1693,
  "\u2581\u0627\u0644\u0628\u064a\u062a": 1694,
  "\u2581guten": 1695,
  "\u2581\u0627\u0644\u062c\u0646\u0633": 1696,
  "\u2581verdammt": 1697,
  "\u2581\u0627\u0639\u0644\u0645": 1698,
